{
  "id": 4404314462866,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/4404314462866.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/4404314462866-T-mobilitat-validaci%C3%B3",
  "author_id": 363231280940,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003770440,
  "created_at": "2021-07-26T16:10:48Z",
  "updated_at": "2024-05-13T08:10:59Z",
  "name": "T-mobilitat: validació",
  "title": "T-mobilitat: validació",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-05-13T08:10:55Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "validació",
    "T-mobilitat",
    "marcar"
  ],
  "body": "<p><strong>Com es valida?</strong></p>\n<p>El procés requereix d’acostar tot el que es pugui i mantenir fixe el suport T-mobilitat sobre al lector de les validadores.</p>\n<p><strong>Com se sap si la validació és correcta?</strong></p>\n<p>El validador emetrà un dels següents missatges:</p>\n<p>- Validació correcta: caracteritzada per un so afirmatiu (un xiulet llarg), i, en funció del mode de transport, un missatge afirmatiu i una llum verda.</p>\n<p>- Validació incorrecta: caracteritzada per un so negatiu (un seguit de xiulets curts i intermitents), i, en funció del mode de transport, un missatge negatiu i una llum vermella. Això es pot produir per múltiples causes: títol esgotat, títol caducat, títol fora de zona de validesa, suport bloquejat, etc.</p>\n<p><strong>Cal validar sempre?</strong></p>\n<p>La validació d’entrada segueix les mateixes regles que el sistema actual: cal validar sempre que s’accedeix a un mode de transport, independentment que s’estigui transbordant o es tingui un títol temporal amb viatges il·limitats.</p>\n<p><strong>Cal validar a la sortida?</strong></p>\n<p>De moment la validació de sortida només aplicarà als punts on actualment ja es valida de sortida, i els mecanismes que es seguiran seran els mateixos que avui dia. En l’entorn bus no aplica la validació de sortida; i a la xarxa ferroviària, concretament a TMB, només aplica a l'estació de l'aeroport, ja que és el punt on a dia d’avui hi ha validació de sortida.</p>\n<p><strong>Què passa si es valida dues vegades sense voler?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">La <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4931624553628\" target=\"_self\">restitució de viatges</a> s’utilitzarà en cas de mal funcionament del sistema. Quan un usuari passi un suport amb un títol carregat amb saldo de viatges limitats, se li resti més d’un viatge (doble validació) o en un transbordament se li resti un viatge addicional, l’usuari té dret a que se li faci una restitució d’aquest viatge que se li ha restat de més.</p>\n<p class=\"wysiwyg-text-align-justify\">En canvi es fa una doble validació per un altre motiu, no es pot restituir el viatge.</p>\n<p><strong>Es pot prevenir el validar dues vegades?</strong></p>\n<p>De moment aquesta funcionalitat no està en servei.</p>\n<p><strong>Com es selecciona el títol que es vol utilitzar?</strong></p>\n<p>De moment aquesta funcionalitat no està en servei.</p>\n<p><strong>La selecció de títol es fa efectiva al moment?</strong></p>\n<p>De moment, aquesta funcionalitat no està en servei.</p>\n<p><strong>Qui pot fer servir el suport per validar?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El que marca el seu ús són els títols que aquest contingui. Així, qualsevol pot fer servir un suport però només el titular del suport pot fer-lo servir per validar amb un títol personal (per exemple amb una T-usual), mentre que pot deixar-lo a un tercer perquè validi amb un títol multipersonal o unipersonal (per exemple amb una T-casual).</p>\n<p><a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4404425131026\" target=\"_self\"><strong>Què passa si no funciona el suport PVC?</strong></a></p>\n<p class=\"wysiwyg-text-align-justify\">Si es troba <strong>a bord del bus</strong>, ha d'adquirir un bitllet incidència per fer un viatge, excepte si és usuari d'un títols altament bonificat com la T-16 que serà gratuït. <strong>Si es troba a metro</strong> i el suport deixa de funcionar per causes alienes al client, i si es troba en garantia ha de contactar amb un agent d'atenció al client i se li entrega un bescanvi provisional. També pot anar a un punt presencial per demanar el duplicat o bescanvi definitiu.</p>\n<p class=\"wysiwyg-text-align-justify\">En qualsevol dels casos el client haurà d'anar a un punt presencial per obtenir el duplicat o bescanvi definitiu.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si les validadores no funcionen?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">En el cas que una de les validadores del bus o de l'estació no funcioni, l'usuari ha de provar de validar a una altra validadora. En el cas de metro, a una del mateix vestíbul i si segueix sense funcionar ha d'anar a un altre vestíbul de la mateixa estació. Si se segueix sense poder validar, l'agent d'estació lliurarà un bitllet per poder viatjar i en el cas de bus el conductor donarà pas a la vista. </p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<h2 id=\"h_01HFVGTXZQDT2V7M62R7HERDKA\"><strong>Suport mòbil</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com s'ha de validar?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Per poder validar correctament amb el mòbil, la condició és que el mòbil de l’usuari ha de tenir l'NFC activat. No cal tenir TMB App oberta. Addicionalment, es recomana apropar tot el posible, i mantenir fixe, el suport mòbil sobre el lector de la màquina de validació.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es necessita cobertura per validar?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No, malgrat que un client no tingui cobertura ni dades mòbils a la hora de fer la validació, es podrà validar sense cap mena de problema. El suports mòbils validen gràcies a la tecnologia NFC. Per tant, només es requereix que l'NFC estigui activat.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es necessita internet en el cas d'una inspecció?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No cal que el mòbil disposi de comunicació a internet per a que sigui intervingut, la inspecció  es podrà fer sense problema, sempre que l'usuari tingui l'NFC activat.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si s'acaba la bateria del mòbil?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">L’estat d’un suport és sempre responsabilitat de l’usuari, i per tant també és responsabilitat seva el tenir el mòbil amb bateria.</p>\n<p class=\"wysiwyg-text-align-justify\">Si un usuari no pot validar o no pot acreditar que ha validat en un viatge perquè s’ha quedat sense bateria i és intervingut, se li hauria d’imposar la sanció corresponent.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si no funciona el suport mòbil?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">En el cas que l'usuari no pugui validar en una de les validadores del bus o de l'estació de metro, ha de provar de validar a una altra validadora. Si segueix sense poder validar el conductor o agent d'estació verifica visualment que disposa d'una app operativa. </p>\n<p class=\"wysiwyg-text-align-justify\">En el cas de que sigui una fallida global de l'app, l'agent o conductor li dona pas a la vista. Si no es tracta d'una fallida i és una incidència del dispositiu del client, ha de comprar i viatjat amb un títol de transport alternatiu. En el cas que es trobi a bord del bus, l'única opció és adquirir el bitllet senzill a les màquines habilitades a bus amb pagament amb targeta bancària, mòbil o rellotge.</p>\n<p style=\"box-sizing: inherit; color: rgba(0, 0, 0, 0.87); font-family: Roboto, ' Noto Sans' , -apple-system, BlinkMacSystemFont, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: 0.14px; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;\"><strong style=\"box-sizing: inherit; font-weight: bold;\">Què pot fer el client si l’usuari s’equivoca de zona al validar per primer cop?</strong></p>\n<ul style=\"box-sizing: inherit; list-style: none; margin: 0px; padding: 0px; color: rgba(0, 0, 0, 0.87); font-family: Roboto, ' Noto Sans' , -apple-system, BlinkMacSystemFont, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: 0.14px; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;\">\n<li style=\"box-sizing: inherit;\">Si el client ho sol·licita presencialment, l’agent d’atenció farà un bescanvi en magnètic amb la zona corregida i bloquejarà el títol virtual. Posteriorment, caps de Punt ho comunicaran al nivell 2 d’atenció (Equip de suport OAE o Backoffice) per tal d’extreure el títol bloquejat del suport mòbil. Backoffice comunicarà a Billetatge el títol a extreure, i, un cop extret, desbloquejarà el títol del suport.</li>\n<li style=\"box-sizing: inherit;\">Si el client ens ho comunica per canals remots, caldrà sol·licitar al nostre nivell 2 d’atenció (Equip suport OAE o Backoffice) l’extracció del títol del suport i, posteriorment, es derivarà al client a un dels Punts habilitats per lliurar un bescanvi magnètic amb la zona corregida. Backoffice comunicarà a Billetatge el títol a extreure, i, un cop extret, desbloquejarà el títol del suport.</li>\n</ul>",
  "user_segment_ids": [
    10115617003548
  ]
}