{
  "id": 8749963703196,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/8749963703196.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/8749963703196-Canals-d-atenci%C3%B3-i-tr%C3%A0mits-formularis-digitals",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 8661460225436,
  "created_at": "2023-05-10T08:20:01Z",
  "updated_at": "2024-09-06T08:26:09Z",
  "name": "Canals d'atenció i tràmits: formularis digitals",
  "title": "Canals d'atenció i tràmits: formularis digitals",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-09-06T08:26:06Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [],
  "body": "<h3 id=\"h_01HD3F8F04DAM40C4ANBBXBX6H\">Quins tràmits puc fer digitalment?</h3>\n<p>Actualment es poden fer els següents tràmits:</p>\n<p>- <a href=\"https://www.tmb.cat/ca/atencio-al-client/contacta/email\" target=\"_blank\" rel=\"noopener noreferrer\">Fer una consulta</a></p>\n<p>Si un/a client/a vol fer una consulta sobre els serveis de metro i bus, poden fer servir aquest formulari.</p>\n<p>- <a href=\"https://www.tmb.cat/ca/atencio-al-client/gestions/objectes-perduts\" target=\"_blank\" rel=\"noopener noreferrer\">Consultar si s'ha trobat un objecte perdut.</a></p>\n<p>Si un/a client/a ha perdut un objecte a les instal·lacions de TMB, ha d'omplir el formulari amb la descripció de l'objecte perdut, el lloc on l'ha perdut (bus, metro, bus a demanda, BBT, Telefèric, Funicular) i la data de la pèrdua. Al cap d'uns 4-5 dies se l'informara (per mail) de si s'ha trobat o no i, si s'ha trobat, què ha de fer per recuperar-lo</p>\n<p>- <a href=\"https://www.tmb.cat/ca/atencio-al-client/gestions/queixes-reclamacions-suggeriments\" target=\"_blank\" rel=\"noopener noreferrer\">Presentar una queixa, reclamació o un suggeriment. </a></p>\n<p>Es poden presentar queixes, reclamacions o suggeriments a través del formulari web. L'usuari/a ha d'especificar la data, l'àmbit de la queixa i una explicació dels fets. Pot adjuntar documents, si ho considera oportú.</p>\n<p>- <a href=\"https://www.tmb.cat/ca/atencio-al-client/gestions/justificants-incidencies-metro\" target=\"_blank\" rel=\"noopener noreferrer\">Demanar un justificant de metro</a></p>\n<p>Les persones usuàries poden demanar un justificant de les incidències que han comportat una aturada total de la circulació de trens de metro durant més de 5 minuts i d'aquelles en què s'ha deixat un tram de línia sense circulació o bé s'ha tancat alguna estació de metro.</p>\n<p>Per fer-ho, han d'indicar el dia de la incidència i sortiran les incidències (si n'hi ha) del dia seleccionat. El client/a ha de seleccionar la incidència de la que vol informació i introduir l'adreça electrònica on es rebrà el justificant.</p>\n<p>Si necessita informació d'una incidència que no apareix, pot demanar-la seleccionat l'opció \"no hi apareix la incidència que busco\" i omplir el formulari. Rebrà la resposta al mail que indiqui.</p>\n<p>Els justificants es poden consultar durant els 15 dies següents a la data de finalització de la incidència</p>\n<p>- <a href=\"https://www.tmb.cat/ca/atencio-al-client/gestions/pagament-infraccions\" target=\"_blank\" rel=\"noopener noreferrer\">Pagar una infracció</a></p>\n<p>Es pot pagar una percepció mínima en línia a través del <a href=\"https://www4.caixabank.es/apl/pagos/index_ca.html?CODCPR=90INI001\" target=\"_blank\" rel=\"noopener noreferrer\">lloc web de La Caixa</a>. La persona usuària ha d'introduir les dades que trobaran a la butlleta d'intervenció i a la carta de notificació.</p>\n<p>- <a href=\"https://www.tmb.cat/ca/atencio-al-client/gestions/formulari-allegacions\" target=\"_blank\" rel=\"noopener noreferrer\">Presentar al·legacions</a></p>\n<p>Si la persona usuària vol presentar una al·legació contra una percepció mínima a través del formulari, ho pot fer introduïnt el número d'expedient, la data i l'hora i l'explicació argumental i justificanda documentalment del motiu pel qual considera que s'estava exempt de presentar un títol de transport vàlid en el moment de la intervenció </p>\n<p>- <a href=\"https://www.tmb.cat/ca/atencio-al-client/gestions/avis-desperfectes\" target=\"_blank\" rel=\"noopener noreferrer\">Avisar d'un desperfecte</a></p>\n<p>Les persones usuàries poden comunicar qualsevol desperfecte o deteriorament als vehicles o instal·lacions a través d'aquest formulari. Només han d'introduir les seves dades i les dades del desperfecte observat.</p>\n<p>- <a href=\"https://www.tmb.cat/ca/atencio-al-client/punts-atencio/cita-previa\" target=\"_blank\" rel=\"noopener noreferrer\">Demanar una cita prèvia</a></p>\n<p>Determinades gestions que es fan a Punts TMB requereixen cita prèvia. També perquè t'atenguin als Quioscos. En aquest <a href=\"https://www.tmb.cat/ca/atencio-al-client/punts-atencio/cita-previa\" target=\"_blank\" rel=\"noopener noreferrer\">enllaç</a> es poden consultar les gestions que es poden fer online i per a quines es necessita cita prèvia.</p>\n<p><strong>NOTA:</strong></p>\n<p>El 10 de novembre de 2023 es va desactivar el formulari d'alta del perfil família monoparental o nombrosa i la compra online amb recollida a metro. A partir d'aquesta data, els títols FM/FN només es compren a través del sistema T-mobilitat i presencialment als Punts.</p>",
  "user_segment_ids": [
    10115617003548
  ]
}