{
  "id": 4404428516242,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/4404428516242.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/4404428516242-T-mobilitat-duplicat-per-p%C3%A8rdua-o-robatori",
  "author_id": 363231280940,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003814139,
  "created_at": "2021-07-29T13:48:57Z",
  "updated_at": "2024-05-10T08:43:21Z",
  "name": "T-mobilitat: duplicat per pèrdua o robatori",
  "title": "T-mobilitat: duplicat per pèrdua o robatori",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-05-10T08:43:18Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "T-mobilitat",
    "perdut",
    "suport robat",
    "pèrdua",
    "duplicat"
  ],
  "body": "<p class=\"wysiwyg-text-align-justify\"><strong>Què és?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">És la possibilitat que tenen els clients a recuperar els títols d'un suport quan li han robat o l'ha perdut.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>A quins suports aplica?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Aplica a la targeta personalitzada i suport virtual.</p>\n<p class=\"wysiwyg-text-align-justify\">No aplica a suport cartró. Si un usuari perd o li roben, haurà de comprar-ne un altre perquè no podrà recuperar el títol abonant únicament el títol. </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>És gratuït?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">En el cas de la targeta personalitzada, no és gratuït. El client ha d'abonar 4,50€, el cost d'una nova targeta personalitzada. El client no ha de tornar a pagar pels títols que tenia en el suport perdut o robat.</p>\n<p class=\"wysiwyg-text-align-justify\">En el cas del suport virtual, si es gratuït. El client no ha de tornar a pagar el cost de la cartera electrònica; únicament aconseguir un nou dispositiu mòbil Android amb NFC.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què ha de fer l'usuari?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">En el cas de la targeta personalitzada, es recomana <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4404167919250\" target=\"_self\">bloquejar el suport.</a> Si més tard es trobés, es podrà desbloquejar. En el cas que no es trobi, ha de demanar un duplicat a un punt presencial. Aquest procés donarà de baixa el suport original.</p>\n<p>Els menors d'edat també poden demanar el duplicat de la seva targeta personalitzada (no T-16), tot i que no estigui present el client gestor, ni que porti cap autorització. Només cal que porti el seu propi document d'identitat, original i vigent, si s'apropi a un Punt TMB, sense cita prèvia.</p>\n<p>En el cas del suport virtual, l'usuari ha de descarregar les aplicacions Cartera electrònica i TMB App en el nou dispositiu mòbil Android amb NFC. A TMB App, el client ha d'iniciar la sessió de JoTMBé, i a l'apartat T-mobilitat &gt; Mòbil, polsar sobre \"Vincular una nueva cartera electrònica\". Aquesta acció migrarà la cartera electrònica (i els títols) al nou dispositiu.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Si es troba, es pot retornar el duplicat?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">En cap cas es podrà anul·lar l'adquisició d'una nova targeta un cop el client ja ha emès l’ordre de compra.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què s'ha de fer amb la targeta perduda o robada?</strong></p>\n<p>A banda de bloquejar-la, un cop el client ha adquirit un duplicat, el suport original es donarà de baixa perquè ningú el pugui utilitzar.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es pot desbloquejar la targeta perduda o robada si s'ha demanat una altra?</strong></p>\n<p>No. Si s’ha demanat un altre, no es pot desbloquejar perquè s’haurà donat de baixa. No es pot cancel·lar una baixa de suport. Addicionalment, s’ha d’informar al client que cada usuari només pot tenir un únic suport de PVC integrat, amb l’excepció dels usuaris d’una T-empleat o una T-16 que podrien arribar a tenir-ne dos.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa amb els títols continguts al suport perdut o robat?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Els títols que conté el suport perdut o robat es traspassaran sempre gratuïtament al nou suport de l’usuari. S'ha de tenir en compte que s'instanciarà en les condicions en que es trobés el títol quan el suport es va bloquejar; si no s'hagués bloquejat s'instanciarà en les condicions que estigui en aquell moment.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>En cas de pèrdua o robatori si es recupera el suport, es podrà fer servir?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">En el moment de demanar el duplicat de la targeta ja no podrà fer ús de l’antic suport si el trobessin per què s’anul·larà. Tot i que pagarà el preu del suport, l’usuari podrà conservar el títol carregat.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa amb la garantia?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">En aquest cas, al adquirir una nova targeta, la garantia queda renovada.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Per quins canals es pot demanar un duplicat del PVC?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Si el client vol recuperar el títol en les mateixes condicions, només presencialment.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>On es pot demanar un duplicat presencialment?</strong></p>\n<p>A <a href=\"https://www.tmb.cat/ca/atencio-al-client/punts-atencio/punts-tmb\">Punts</a> i <a href=\"https://www.tmb.cat/ca/atencio-al-client/punts-atencio/quioscos\">Quioscs</a>, sense cita.</p>\n<p><strong>Què és obligatori per demanar un bescanvi definitiu o duplicat?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Aportar el document identificador (DNI / NIE / document d'identitat de la Unió Europea / Passaport / Llibre de família amb el que es va donar d'alta). En el cas de que no disposi d'un d'aquests documents per pèrdua o robatori, pot aportar carnet de conduir o bé denúncia de la pèrdua o robatori del document identificador i el justificant de cita de renovació del DNI, NIE, document d'identitat de la Unió Europea o passaport.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quines eines han d'utilitzar els agents per emetre un títol?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El PAC.</p>\n<p><strong>Què ha de fer l'agent per fer un duplicat?</strong></p>\n<p>1. L’agent haurà de seleccionar l’opció de bescanvi habilitada en el PAC, i introduir el número de document identificador de client en el cas d’un suport robat o perdut. En el cas que introdueixi el número de document identificador, haurà de seleccionar el suport que es vol fer duplicat d’entre tots els que tingui l’usuari registrats a la seva fitxa. És possible que l'estat de la baixa del suport sigui \"executant\", si és així es procedeix de la mateixa manera que si estigués executat.</p>\n<p>2. Es recupera la informació del suport i s’emet un nou suport amb la mateixa informació que hi ha disponible sobre el suport original.</p>\n<p>3. En el cas de suport perdut o robat (suport no entregat pel client) o si el suport està fora de garantia, el bescanvi té un cost associat (és un duplicat) i el nou suport tindrà una garantia renovada. En aquest cas, el títol que s'instanciarà en el nou suport, s'instanciarà en les condicions en que es trobés el títol quan el suport es va bloquejar; si no s'hagués bloquejat s'instanciarà en les condicions que estigui en aquell moment. </p>\n<p>4. Es fa el pagament del duplicat amb els mitjans de pagament disponibles (targeta).</p>\n<p>5. A través del procés d’emissió d’un duplicat (per pèrdua o robatori), al PAC, ja s’inclou la baixa del suport perdut o robat de manera automàtica. L’agent, però, sí que ha de revisar que efectivament el suport perdut o robat s’hagi donat de baixa (aïlladament, pot donar-se que el PAC falli i no el doni de baixa). L’agent ha d’accedir a TPW Agent &gt; Suports, i polsar sobre “Sol·licitud baixa suport” en el cas que no s’hagi donat de baixa correctament.</p>\n<p> </p>",
  "user_segment_ids": [
    10115617003548
  ]
}