{
  "id": 360014321099,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/360014321099.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/360014321099-T%C3%ADtols-T-usual-bonificada",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003208780,
  "created_at": "2020-06-05T14:05:06Z",
  "updated_at": "2024-11-06T06:40:07Z",
  "name": "Títols: T-usual bonificada",
  "title": "Títols: T-usual bonificada",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-11-06T06:40:07Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "il·limitat",
    "T-usual bonificada",
    "Bonificat",
    "Personalitzat",
    "Aturat",
    "títol bonificat"
  ],
  "body": "<p>És un títol personal i integrat amb 30 dies de validesa des de la primera validació i vàlid per la zona on s’hagi validat per primera vegada.</p>\n<h3 id=\"01H8K8VAPWSZYXR7DH1REKMGE7\">Quin preu té?</h3>\n<p>A partir del 15 de gener de 2024 el preu és de <strong>12,15 € </strong>(<strong>5,30€ </strong>amb bonificació)<strong>,</strong> independentement del nombre de zones.</p>\n<h3 id=\"01H8K8VAPWF9ZV4D0A4ABR20TE\">Quins són els punts de venda?</h3>\n<ul>\n<li><a href=\"https://www.tmb.cat/ca/atencio-al-client/punts-atencio/punts-tmb\" target=\"_blank\" rel=\"noopener noreferrer\">Punts TMB</a></li>\n<li>Altres operadors\n<ul>\n<li>FGC: Catalunya i Espanya.</li>\n<li>Rodalies: Mataró, Vilafranca del Penedès i Vilanova i la Geltrú.</li>\n<li>Estacions de busos: Granollers, Igualada, Manresa, Sabadell, Sant Feliu de Llobregat, Terrassa i Vic.</li>\n</ul>\n</li>\n</ul>\n<p>La T-usual bonificada es va deixar de vendre online el 10 de novembre de 2023.</p>\n<h3 id=\"01H8K8VAPW9HD61JYB07NG4A65\">Puc tenir la t-usual bonificada de més una zona?</h3>\n<p>Per adquirir una T-usual bonificada de més d'una zona, al certificat expedit pel SOC, ha de detallar el nombre de zones necessàries per a cobrir el desplaçament. </p>\n<p>A través del SEPE i dels Ajuntaments només es pot adquirir la targeta d'1 zona. És amb els certificats del SOC que es pot obtenir de més d’1 zona.</p>\n<h3 id=\"01H8K8VAPWK3EPN44KWZRP6STA\">Quins són els requisits?</h3>\n<p>Per comprar la T-usual bonificada has d'anar personalment a un Punt TMB o als punts autoritzats d'altres operadors i presentar-hi l'original del DNI, NIE o passaport i el certificat que correspongui.</p>\n<p>Has d'estar en situació d’atur i complir com a mínim una de les condicions següents:</p>\n<ul>\n<li>\n<strong>Rebre un subsidi del Servei Públic d'Ocupació Estatal (SEPE) per import brut inferior a l'SMI.</strong>\n<ul>\n<li>Consulta quines <a href=\"https://www.sepe.es/HomeSepe/ca/Personas/distributiva-prestaciones.html\" target=\"_blank\" rel=\"noopener noreferrer\">prestacions o subsidis del Servei Públic d’Ocupació Estatal (SEPE)</a> donen dret a comprar i a fer servir la T-usual bonificada per a persones en situació d’atur.</li>\n<li>Sol·licita un certificat on consti l'import mensual brut que cobres i fins quan tens dret a rebre la prestació a través de <a href=\"https://sede.sepe.gob.es/DServiciosPrestanetWEB/CertificadosPrestaWeb.do\" target=\"_blank\" rel=\"noopener noreferrer\">Certificats de prestacions</a>. La data de finalització de la prestació ha de ser posterior a la data de la compra de la T-usual bonificada.</li>\n<li>La resta de <a href=\"https://www.seg-social.es/wps/portal/wss/internet/Inicio?changeLanguage=ca\" target=\"_blank\" rel=\"noopener noreferrer\">pensions, subsidis i prestacions de la Seguretat Social</a> no donen dret a adquirir ni a utilitzar la T-usual bonificada per aquest supòsit.</li>\n</ul>\n</li>\n<li>\n<strong>Ser en un procés actiu de cerca de feina i no cobrar cap ajut o cobrar-ne un d'import brut inferior a l'SMI.</strong>\n<ul>\n<li>Cal que hagis estat inscrit o inscrita com a demandant d’ocupació durant un mínim de 12 mesos en els darrers 2 anys i</li>\n<li>que estiguis en un procés actiu de cerca de feina en un programa del <a href=\"https://serveiocupacio.gencat.cat/ca/inici\" target=\"_blank\" rel=\"noopener noreferrer\">Servei d’Ocupació de Catalunya</a> (SOC)</li>\n<li>Si cobres algun ajut, ha de tenir un import brut inferior al salari mínim interprofessional (SMI).\n<ul>\n<li>Si compleixes aquests requisits, l’Oficina de Treball emet, de forma digital, el certificat necessari perquè puguis comprar la T-usual bonificada del nombre de zones que necessitis (el preu és el mateix per a totes les zones). El SOC envia aquest certificat digital a l’Autoritat del Transport Metropolità (ATM). Per tant, només cal que aportis el document acreditatiu de la teva identitat.</li>\n</ul>\n</li>\n</ul>\n</li>\n<li>\n<strong>Rebre ajuts dels serveis socials del municipi i no rebre'n cap de l'estat</strong>\n<ul>\n<li>Si vius a un municipi de l’àmbit de l’Autoritat del Transport Metropolità de Barcelona i hi estàs empadronat o empadronada,</li>\n<li>et trobes en situació d’atur i en cerca activa de feina i</li>\n<li>reps algun ajut dels serveis socials del municipi.\n<ul>\n<li>Has de demanar, al teu ajuntament, un certificat on constin el teu nom complet, el DNI, NIE o passaport i que et trobes a l’atur i reps un ajut dels serveis socials d’aquell ajuntament. També has d'aportar el certificat del SOC (DARDO), on consta que et trobes en cerca activa de feina.</li>\n</ul>\n</li>\n</ul>\n</li>\n</ul>\n<h3 id=\"01H8K8VAPX08QFEND9D8B1SP0K\">Quin és el salari mínim?</h3>\n<p>El salari mínim interprofessional (SMI) vigent és de 1.134 € al mes. 15.876 € anuals. </p>\n<h3 id=\"01H8KAWRRH6JRSY9EMCTPQH9VV\">Cada quant cal aportar un certificat?</h3>\n<p>Tots els certificats s'han de presentar en un punt de venda de la T-usual abans que passin 30 dies naturals des de la data d'expedició.</p>\n<p>Cada certificat dona dret a comprar un màxim de 3 T-usual bonificades en el termini de 105 dies des de la data d’expedició.</p>\n<h3 id=\"01H8KBD8WSTQZ9F9BTGZXFKY7V\">Cada quant i on es pot comprar la T-usual bonificada?</h3>\n<p>Entre la compra d’una T-usual bonificada i la següent han de passar 27 dies com a mínim.</p>\n<p>La pèrdua o la sostracció de la T-usual no dona dret a rebre cap bescanvi ni a escurçar el termini mínim entre compra i compra.</p>\n<p>Cada cop que compris una T-usual bonificada has de presentar el DNI, el NIE o el passaport original.</p>\n<p>Pots comprar la T-usual en qualsevol punt de venda autoritzat, encara que no sigui el centre d’atenció al client on vas lliurar el certificat original</p>\n<h3 id=\"01H8K8VAPX0M7V5H003XVKDFGB\">¿Puc autoritzar una altra persona perquè compri la T-usual bonificada per mi?</h3>\n<p>No, la T-usual bonificada només la pot comprar la persona que té dret a utilitzar aquesta targeta.</p>\n<h3 id=\"01H8KBK5D490QFBR6ECQ9F0PTC\">Què faig, si la perdo o la roben?</h3>\n<p>La pèrdua o la sostracció de la T-usual de cartró magnètic no dóna dret a rebre cap bescanvi ni a escurçar el termini mínim entre compra i compra.</p>\n<h3 id=\"01H8K8VAPX950DC3RG49V1Y8F8\">Què faig, si és un títol defectuós?</h3>\n<p>Si la T-usual cartró magnètic es troba defectuosa, es pot demanar un bescanvi al agents d'atenció de les estacions de metro, als Punts TMB i als conductors de bus. Per poder fer el bescanvi s'ha de poder llegir: el tipus de títol, zones, data de caducitat o en el seu defecte data de compra i DNI o document del titular. </p>\n<p>Si s'ha fet un mal ús del títol, no es pot fer cap tipus de bescanvi. </p>\n<h3 id=\"01H8K8VAPXFK1J50A5ENMYD683\">Què faig, si s'embussa a la validadora?</h3>\n<p>Si la T-usual cartró magnètic es queda a una de les màquines validadores, el client ha de contactar amb el personal de l'estació a través dels intèrfons perquè li pugui treure el títol. Si no ho fa o si l'agent no pot treure el títol, ha de fer una reclamació aportant el màxim de dades possibles.</p>\n<h3 id=\"01JC02KFPC0EPPQQ6PQQC118DQ\"><span class=\"wysiwyg-underline\">T-usual bonificada a T-mobilitat</span></h3>\n<p>A partir del 18 de novembre, el títol es deixarà de vendre progressivament en cartró magnètic i passarà a carregar-se a les targes T-mobilitat de plàstic personalitzades.</p>\n<h3 id=\"01JC02NWVZF43HM1ZTYT1Q7894\">Quines diferències i avantatges hi haurà?</h3>\n<p>La documentació oficinal que permet accedir al títol és la mateixa, i els tràmits que les persones han de fer per aconseguir-la, també. Però alguns aspectes canvien:</p>\n<p>Si una persona en atur vol optar a la T-usual bonificada, necessita tenir una T-mobilitat de plàstic al seu nom, que costa 4,5 euros (preu per a tothom), que es paguen un sol cop.<br>• Quan la persona acrediti la seva condició d’atur presentant la documentació requerida, se li assignarà el Perfil Ocupació al sistema T-mobilitat. Aquest perfil quedarà registrat a la targeta i permetrà que la persona titular pugui anar recarregant autònomament la T-usual bonificada a qualsevol màquina de la xarxa, punt de venda habilitat (estancs) o amb el seu mòbil, durant la vigència del seu perfil, d’un màxim de 90 dies. Fins ara, la persona havia d’anar presencialment a un punt d’atenció amb la documentació per<br>efectuar cada compra.<br>• Amb la documentació pertinent, la persona podrà fer els tràmits en línia, sense necessitat d’anar físicament a un punt.<br><strong>Altres avantatges</strong><br>• Si la persona perd la targeta, haurà de bloquejar-la a través dels canals habilitats i, posteriorment, demanar un duplicat en un punt d’atenció. Tornarà a pagar 4,5 euros (preu de la targeta de plàstic), però mantindrà el títol que tenia a la targeta perduda amb la mateixa data de validesa.<br>• Viatjarà amb una targeta molt més resistent i duradora.<br>• La T-mobilitat personalitzada és una targeta que permet carregar-hi qualsevol altre títol de transport; és a dir, si la situació de la persona canvia perquè troba feina, la pot fer servir per carregar-hi el títol que més lo convingui en el nou context.</p>\n<h3 id=\"h_01JC03694XYAKHNSEEYDJERK6P\">Canals digitals per fer el tràmit en línia</h3>\n<p>Com tots els tràmits relatius a la T-mobilitat, les persones usuàries disposen de tres canals per donar-se d’alta, acreditar la seva situació de cerca activa de feina i comprar la targeta amb el títol:<br>• A l’app de la T-mobilitat (Android i iOS).<br>• Els canals de Transports Metropolitans de Barcelona (TMB): web i app (Android i iOS).<br>• Els canals de Ferrocarrils de la Generalitat (FGC): web i app (Android i iOS).</p>\n<h3 id=\"h_01JC036WK1JB1G2ECDHYXFZ61Z\">Punts d’atenció per fer el tràmit en persona</h3>\n<p>Es pot aconseguir la T-usual bonificada en persona als diferents punts d’atenció de la xarxa que es poden consultar a T-mobilitat.cat/ocupacio. A alguns dels punts s’hi ha d’anar amb cita prèvia, consulta-ho en cada cas.</p>\n<h3 id=\"h_01JC0373AXHKEZD8FZ9GQC297V\">On es pot recarregar la targeta?</h3>\n<p>Quan la persona acabi la primera T-usual, podrà recarregar la següent per diferents canals:<br>• A les apps de T-mobilitat, de TMB i d’FGC.<br>• A qualsevol màquina d’autovenda de la xarxa (metro, tren -Rodalies i FGC- i tramvia).<br>• A qualsevol establiments oficial autoritzat (estancs habilitats).</p>",
  "user_segment_ids": [
    10115617003548
  ]
}