{
  "id": 11396643231900,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/11396643231900.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/11396643231900-T-mobilitat-bescanvi-d-un-suport-cartr%C3%B3-espatllat",
  "author_id": 388412122119,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003814139,
  "created_at": "2023-11-21T06:55:44Z",
  "updated_at": "2024-05-27T07:19:35Z",
  "name": "T-mobilitat: bescanvi d'un suport cartró espatllat",
  "title": "T-mobilitat: bescanvi d'un suport cartró espatllat",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-05-27T07:19:33Z",
  "user_segment_id": null,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [],
  "body": "<p class=\"wysiwyg-text-align-justify\"><strong>Què és?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">És la solució definitiva que s'ofereix a un usuari amb una <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/12569659245852-T-mobilitat-Incid%C3%A8ncies-amb-el-suport-cartr%C3%B3\">targeta anònima de cartró que li ha deixat de funcionar</a>.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què ha de fer el client si no li funciona el suport cartró?</strong></p>\n<p>- Si es troba a bord del bus, ha d'adquirir un bitllet d'incidència per fer un viatge, excepte si és usuari d'un títol altament bonificat, com la T-16, que serà gratuït.</p>\n<p>- Si es troba a metro i el suport deixa de funcionar per causes alienes al client, i si es troba en garantia (6 mesos*) ha de contactar amb un agent d'atenció al client i se li entrega un bescanvi.</p>\n<p class=\"wysiwyg-indent2\">* Com a les DA encara no es poden fer bescanvis cartró-cartró amb pagament, un cop vençuda la garantia, provisionalment es podran fer bescanvis gratuïts (a DA i Punts) més enllà dels 6 mesos. En el cas que alguna DA o PAC no s'hagi actualitzat per fer aquesta gestió, l'agent farà entrega del bescanvi en format magnètic, i enviarà el suport cartró a l'Oficina de bescanvis. Aquest client haurà d'adquirir un nou suport cartró a una DA.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es retornen els diners del bitllet d'incidència comprat a bus?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Per poder retornar els diners, s'han de donar dues condicions:</p>\n<p>- El client, juntament amb el bitllet d’incidència, ha de presentar el suport espatllat, així com el seu document d'identificació a un punt presencial quan demani el duplicat definitiu.</p>\n<p>- Únicament es reemborsarà fins a un màxim de 20 bitllets d’incidència durant 15 dies a comptar des de la seva emissió, per fomentar que el client acudeixi a renovar el seu suport.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com és el bescanvi que s'entrega a Metro?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">A partir del 28 novembre 2023, el bescanvi provisional serà en <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/11292411780892-T-mobilitat-Informaci%C3%B3-general-suport-cartr%C3%B3\">format cartró anònim TSC</a>.*</p>\n<p class=\"wysiwyg-text-align-justify wysiwyg-indent2\">* Com a les DA encara no es poden fer bescanvis cartró-cartró amb pagament, un cop vençuda la garantia, provisionalment es podran fer bescanvis gratuïts (a DA i Punts) més enllà dels 6 mesos. En el cas que alguna DA o PAC no s'hagi actualitzat per fer aquesta gestió, l'agent farà entrega del bescanvi en format magnètic, i enviarà el suport cartró a l'Oficina de bescanvis. Aquest client haurà d'adquirir un nou suport cartró a una DA.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quines condicions s'han de complir per poder entregar un bescanvi a metro?</strong></p>\n<p>Només es pot emetre un bescanvi si el suport no funciona per causes alienes a l'usuari (està defectuós) i es troba en garantia (sis mesos)*. Aquest bescanvi contindrà els mateixos títols que el cartró defectuós.</p>\n<p>Si el suport està malmès (no funciona per causes imputables a l'usuari) o es troba fora de garantia, l'usuari no té dret a cap bescanvi*.</p>\n<p class=\"wysiwyg-text-align-justify wysiwyg-indent2\">* Com a les DA encara no es poden fer bescanvis cartró-cartró amb pagament, un cop vençuda la garantia, provisionalment es podran fer bescanvis gratuïts (a DA i Punts) més enllà dels 6 mesos. En el cas que alguna DA o PAC no s'hagi actualitzat per fer aquesta gestió, l'agent farà entrega del bescanvi en format magnètic, i enviarà el suport cartró a l'Oficina de bescanvis. Aquest client haurà d'adquirir un nou suport cartró a una DA.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com es pot saber si un suport no funciona per què està defectuós o se li ha donat un mal ús?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">L'Agent d'Atenció ha de fer una inspecció visual del suport. Si aparentment no té cap defecte extern, i es troba en bon estat, a continuació ha d'intentar fer una lectura del suport a una DA (si ho fes a una validadora, podria descomptar-li un viatge).</p>\n<p class=\"wysiwyg-text-align-justify\">Si l'Agent d'Atenció percep que el suport està trencat, doblegat, mossegat... és a dir, no està en bones condicions físiques, possiblement és degut al fet que li han donat un mal ús (malmès). En aquestes circumstàncies, l'usuari no té dret a bescanvi. Haurà de dirigir-se a un Punt TMB per obtenir un duplicat (bescanvi amb cost) o aconseguir un títol de transport alternatiu.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Els Agents d'Atenció al Client (de la Xarxa de Metro i Punts) han de llegir un suport cartró per fer un bescanvi?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No. Tot i que l'agent pot comprovar el funcionament d'un suport fent una lectura del mateix a la CCTIU de la DA, el procediment per fer un bescanvi de cartró a cartró no requereix la lectura del suport. Per fer l'operativa de bescanvi només cal introduir manualment el número de la targeta personalitzada al menú intern de la DA (Xarxa de Metro) o al PAC (Punts). [Veure les operatives concretes de les diferents unitats a la part inferior d'aquest article].</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Aquest bescanvi es provisional o definitiu?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El bescanvi d'un suport cartró sempre serà definitiu.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Un Agent d'Atenció al Client d'estació pot fer un duplicat (bescanvi amb cost)?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No. Únicament poden fer bescanvis de suports defectuosos i en garantia. No disposen d'eines per fer cobrament de duplicats. L'Agent haurà de derivar al client a un Punt TMB per obtenir un duplicat.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Un Agent d'Atenció al Client de Punts pot fer un duplicat (bescanvi amb cost)?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Sí. A diferència de l'Agent de Metro, el de Punts si pot.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Pot un menor demanar un duplicat o bescanvi?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Un client menor d'edat pot demanar tant un bescanvi com un duplicat, tant a la xarxa de metro com al Punt, tot i que no estigui acompanyada del pare/ mare/ tutor legal.</p>\n<p> </p>\n<h2 id=\"h_01HE2G939350341ZEMFZPMFSD7\" class=\"wysiwyg-text-align-justify\"><strong>Tràmit a la Xarxa de Metro</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>On es pot demanar un bescanvi?</strong></p>\n<p>A qualsevol Agent d'Atenció al Client de la Xarxa de Metro.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què és obligatori per demanar un bescanvi?</strong></p>\n<p>- Aportar el suport cartró defectuós.</p>\n<p>- Que el suport cartró estigui en garantia. </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quines eines han d'utilitzar els agents?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El menú intern de les DA.</p>\n<p><strong>Què ha de fer l'Agent d'estació per fer un bescanvi?</strong></p>\n<p>1. L'agent demanarà el suport defectuós a l'usuari, i farà una primera revisió per comprovar que el suport no està malmès per causes imputables a l'usuari.</p>\n<p>2. En el cas que el suport estigui defectuós, l'AAC accedirà al menú d'explotació, seleccionarà \"Operativa de bescanvi\" i posteriorment \"Bescanvi de suports T-mobilitat\". </p>\n<p>3. A la pantalla que li aparegui, l'AAC ha d'introduir el número del suport, sense les dues lletres i prémer \"Acceptar\".</p>\n<p class=\"wysiwyg-indent2\">- Si el suport no estigués en garantia o el bescanvi no es pogués realitzar, apareixerà un missatge a la pantalla informant \"Suport no trobat o no vàlid\", \"Fora de garantia\", \"Suport anul·lat\" o \"Suport no disponible  per emissió\".</p>\n<p class=\"wysiwyg-indent2\">- Si el suport es troba en garantia i el bescanvi es pot realitzar, a la pantalla apareixerà la informació completa del suport original (número del suport, títol, zones, vigència). Aquesta informació no és editable. L'AAC només pot acceptar o cancel·lar l'operativa.</p>\n<p>4. En el cas de continuar amb l'operativa, apareixerà un missatge a la pantalla, \"Executant operació\", mentre s'emet el bescanvi TSC en format cartró, el suport original es dona de baixa.</p>\n<p>5. L'operativa de bescanvi generarà dos rebuts de comprovació. L'AAC ha de guardar un al sobre de rebuig corresponent, sense el suport defectuós (només retirarà els suports T-16, perquè s'han d'enviar al CAI), i un altre que se'l queda ell mateix.</p>\n<p><strong>Què ha de fer l'Agent d'estació per fer un bescanvi si han passat més de sis mesos?</strong></p>\n<p>L'Agent d'estació haurà de fer el mateix tràmit que faria en el cas que el suport cartró estigués en garantia. La diferència serà que, tot i que la DA l'indiqui que el suport es troba fora de garantia, li permetrà fer el bescanvi gratuït.</p>\n<p>En el cas què la DA no estigui correctament actualitzada i no pugui fer aquesta gestió (la DA no permetrà a l'agent fer aquesta operativa), l'agent haurà de fer entrega del bescanvi en format magnètic:</p>\n<p>1. L'agent ha de comprovar l'estat del títol. Ho pot fer a través del programa <em>Consultes suports T-mobilitat</em> de les seves eines, o a través de la lectura de suports de la DA.</p>\n<p>2. Al menú d'explotació de la DA, accedirà a l'opció bescanvi (no bescanvi T-mobilitat), per configurar manualment el títol que entregarà en format magnètic.</p>\n<p>3. Com aquest bescanvi no anul·la el cartró, l'Agent haurà de retirar-lo i enviar-lo a l'Oficina de Bescanvis, per valisa interna.</p>\n<p> </p>\n<h2 id=\"h_01HE2G9393KDXGMRMG68TS6346\" class=\"wysiwyg-text-align-justify\"><strong>Tràmit a Punts TMB</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>On es pot demanar un bescanvi gratuït o duplicat?</strong></p>\n<p><a href=\"https://www.tmb.cat/ca/atencio-al-client/punts-atencio/punts-tmb\" target=\"_self\">Punts TMB</a></p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què és obligatori per demanar un bescanvi ?</strong></p>\n<p>- Aportar el suport cartró defectuós.</p>\n<p>- Que el suport cartró estigui en garantia. </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quines eines han d'utilitzar els agents?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El PAC.</p>\n<p><strong>Què ha de fer l'agent per fer un bescanvi?</strong></p>\n<p>1. L'agent demanarà el suport malmès o defectuós, però no cal que el retiri.</p>\n<p>2. Al PAC, l'agent ha de seleccionar l’opció \"Bescanvi\", i introduir el número de suport.</p>\n<p>3. Si el suport és vàlid i existeix, es mostrarà el número de suport i estarà disponible l'opció de bescanvi. L'agent seleccionarà el suport al llistat que aparegui al PAC, i al prémer \"Continuar\", es mostrarà la informació del cartró: títols, zones i vigència.</p>\n<p>4. Si el suport està en garantia, apareixerà la opció d'escollir el motiu del bescanvi. En cas contrari, s'informarà que el suport ja no té garantia, però permetrà continuar el bescanvi. En aquest cas, s'haurà de fer l'abonament del cost del nou suport.</p>\n<p>5. Quan el suport estigui en garantia, en el cas de bescanvi per suport cartró defectuós, l'agent haurà d'escollir el motiu \"Bescanvi gratuït\". Aquesta acció dona de baixa el suport original i migra els títols al nou cartró. Com el cartró no es pot personalitzar, el nou cartró, pretallat a Punts, no s'ha d'introduir a la impressora de suports o sublimadora. L'agent només ha de fer la lectura amb la sublimadora per finalitzar el procés.</p>\n<p>6. L'agent accedirà al menú inicial del PAC i farà una lectura del nou cartró per comprovar que tota la informació s'ha migrat correctament.</p>\n<p>7. Si el cartró bescanviat és una T-usual, l'Agent haurà d'escriure a mà el número del document d'identitat, a la part de darrera.</p>\n<p><strong>Què ha de fer l'Agent d'estació per fer un bescanvi si han passat més de sis mesos?</strong></p>\n<p>L'Agent de Punt haurà de fer el mateix tràmit que faria en el cas que el suport cartró estigués en garantia. La diferència serà que, tot i que el PAC l'indiqui que el suport es troba fora de garantia, li permetrà fer el bescanvi gratuït.</p>\n<p>En el cas què el PAC no estigui correctament actualitzat i no pugui fer aquesta gestió, l'agent haurà de fer entrega del bescanvi en format magnètic:</p>\n<p>1. L'agent ha de comprovar l'estat del títol. Ho pot fer a través de TPW Agent, o fent la lectura del suport amb el PAC.</p>\n<p>2. A través de l'eina TMB Commerce, l'agent configurarà el títol manualment, i l'entregarà el bescanvi en format voucher, que haurà de redimir a les DA de l'estació on és el Punt.</p>\n<p>3. Com aquest bescanvi no anul·la el cartró, l'Agent haurà de retirar-lo i enviar-lo a l'Oficina de Bescanvis, per valisa interna.</p>",
  "user_segment_ids": []
}