{
  "id": 4931624553628,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/4931624553628.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/4931624553628-T-mobilitat-Restituci%C3%B3-de-viatges",
  "author_id": 363231280940,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003770420,
  "created_at": "2022-05-23T08:55:36Z",
  "updated_at": "2024-05-13T07:47:16Z",
  "name": "T-mobilitat: Restitució de viatges",
  "title": "T-mobilitat: Restitució de viatges",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-05-13T07:47:13Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "T-mobilitat",
    "restitució"
  ],
  "body": "<p><strong>Què és?</strong></p>\n<p>La restitució de viatges és la devolució de viatges al suport del client per causes alienes a ell.</p>\n<p><strong>A quins suports aplica?</strong></p>\n<p>Aplica a tots els suports (PVC, mòbil i cartró). Únicament es requereix que el títol sigui de viatges limitats.</p>\n<p><strong>Quins son els condicionants per restituir un viatge?</strong></p>\n<p>- Quan se li resti més d’un viatge (doble validació) per error de la validadora o quan en un transbordament se li resti un viatge addicional.</p>\n<p>- Tenir un títol carregat de viatges limitats (T-casual, T-familiar, T-grup i T-70/90).</p>\n<p>- Serà necessari que aquell tipus de títol on se li ha validat de més continuï present en el contenidor, ja sigui esgotat, s'estigui utilitzant o sense utilitzar. Si hi ha un canvi de títol no es podrà dur a terme la restitució.</p>\n<p>- Ha de sol·licitar la restitució en els 45 dies després de la data de la incidència.</p>\n<p>En aquests casos l’usuari té dret a que se li faci una restitució d’aquest viatge que se li ha validat de més.</p>\n<p><strong>Què ha d'aportar el client perquè li facin la restitució?</strong></p>\n<p>- Número de suport.</p>\n<p>- Breu explicació (com, lloc, dia i hora).</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Per quins canals es pot sol·licitar la restitució?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El client haurà de demanar la restitució <em>in situ</em> a un <strong>agent d'atenció d'estacions </strong>el qual realitzarà un bescanvi en magnètic integrat d’un viatge del mateix títol.</p>\n<p>En el cas que, en aquell instant, pel motiu que sigui el client no pugui contactar amb un agent d’estació haurà d’adreçar la sol·licitud de restitució a un dels següent canals:</p>\n<p><a href=\"https://api.whatsapp.com/send?phone=34607684087&amp;text=Bon%20dia,%20tinc%20una%20consulta\" target=\"_self\">- Whatsapp</a></p>\n<p><a href=\"https://www.tmb.cat/ca/atencio-al-client/contacta/telefon\" target=\"_self\">- Telèfon</a></p>\n<p><a href=\"https://www.tmb.cat/ca/atencio-al-client/contacta/email\" target=\"_self\">- Formulari web de consultes</a></p>\n<p><a href=\"https://www.tmb.cat/ca/atencio-al-client/punts-atencio/punts-tmb\" target=\"_self\">- Punts TMB</a></p>\n<p><strong>Hi ha límit de restitució de viatges?</strong></p>\n<p>El límit està en les incidències que pateixi un usuari. El client podrá realizar tantes peticions de regularització com consideri.</p>\n<p><strong>Caduquen els viatges restituïts?</strong></p>\n<p>No, no caduquen. </p>\n<p><strong>Com funciona la validació dels viatges restituïts?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Sempre que hi hagi saldo regularitzat, serà el primer en descomptar a l'hora de validar. És a dir, si tens un viatge de T-casual en el contenidor de títols i en el contenidor de saldo regularitzat hi ha un viatge, quan l’usuari faci una validació el viatge serà descomptat del saldo regularitzat i per tant li quedarà 1 viatge T-casual i 0 de saldo regularitzat.</p>\n<p><strong>Es pot canviar de títol si es té saldo regularitzat?</strong></p>\n<p>No es pot canviar de títol mentre no s'hagi esgotat el saldo de viatges, incloent el saldo de viatges regularitzat.</p>\n<p><strong>Com es pot veure el saldo regularitzat?</strong></p>\n<p>El client podrà consultar el saldo regularitzat de diferents formes:</p>\n<p>- Apropant el la targeta personalitzada o al cartró a un lector d’una màquina distribuïdora o un terminal de consulta.</p>\n<p>- Si un agent consulta el saldo amb un terminal d’inspecció.</p>\n<p>- A una validadora, en el moment de validar.</p>\n<p>- L’usuari pot consultar el saldo de restitució d’un títol, accedint al detall del títol, ja sigui pel canal tickets.tmb.cat o per TMB App. Això no aplica al suport cartró, perquè no es pot vincular al compte d'un client.</p>\n<p> </p>\n<h2 id=\"h_01HF4EF7NGRYHJPJ9FQ7ADRWED\" class=\"wysiwyg-text-align-justify\"><strong>Tràmit presencial, telefònic o digital</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què es necessita per poder tramitar la restitució?</strong></p>\n<p>- Número de suport.</p>\n<p>- Breu explicació (com, lloc, dia i hora).</p>\n<p>- Número del document d'identitat del client registrat a T-mobilitat</p>\n<p><strong>Què ha de fer l'agent per fer la restitució?</strong></p>\n<ol>\n<li class=\"wysiwyg-text-align-justify\">\n<strong>Accedir a la fitxa del client</strong>, sol·licita el DNI a l’usuari per a identificar-ho i accedeix a la seva fitxa en el TPW Agent (Gestió de clients).</li>\n<li class=\"wysiwyg-text-align-justify\">\n<strong>S'analitza si realment s’ha produït una doble validació involuntària</strong> consultant l’històric d’operacions del suport afectat, on es podrà comprovar que apareixen dues validacions seguides amb un interval de temps petit entre les dues validacions (Detall de client &gt; Suports &gt; Detall de títol &gt; Històric moviments de títol).</li>\n<li class=\"wysiwyg-text-align-justify\">Si l’agent comprova que la doble validació ha sigut involuntària accedeix al<strong> detall del títol</strong> on es fa l’operació de restitució de viatges (Detall del client &gt; Suports &gt; Detall de títol).</li>\n<li class=\"wysiwyg-text-align-justify\">Si el <strong>botó “Regularització de viatges</strong>” està habilitat, fer clic al botó i informar el número de viatges a restaurar en la finestra emergent. Si es dona el cas que s’ha produït dues vegades una doble validació involuntària, l’agent pot restituir els dos viatges (o els que correspongui). Prémer “Confirmar” per a completar la sol·licitud.</li>\n<li class=\"wysiwyg-text-align-justify\">\n<strong>Sol·licitud generada</strong>: en confirmar l’acció es genera una sol·licitud de regularització de viatges que es processa en un màxim de 20 minuts, ja que es tracta d’una acció diferida (s'ha d'informar al client que ha de fer una lectura del suport). Al mateix temps, s’envia una notificació als canals configurats pel client (en cas que hi hagi configurat almenys 1) informant que s’ha generat la sol·licitud de regularització de viatges.</li>\n</ol>\n<p class=\"wysiwyg-text-align-justify\">Si el <strong>botó “Regularització de viatges” està deshabilitat</strong>, significa que no es pot realitzar la restitució en aquest títol. Aquesta operació només estarà disponible en cas que el títol sigui basat en viatges i no té la característica d’establir la zona en primera validació (T-casual, T-familiar, etc.). A més, no s’ha de complir cap de les següents condicions:</p>\n<p>- Ja existeix una sol·licitud de restitució de viatges pendent, no es podrà fer una altra abans d’executar l’anterior.</p>\n<p>- Si existeix una sol·licitud de càrrega pendent.</p>\n<p>- Suport inactiu.</p>\n<p>- Suport anul·lat o pendent d’anul·lació.</p>\n<p>- Suport bloquejat o pendent de bloqueig.</p>\n<p>- Títol bloquejat o pendent de bloqueig.</p>\n<p>- Títol que ha superat el màxim valor que pot contenir el camp en l’ATIU (127 viatges).</p>",
  "user_segment_ids": [
    10115617003548
  ]
}