{
  "id": 4404057604498,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/4404057604498.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/4404057604498-T-mobilitat-Informaci%C3%B3-general-suport-PVC",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003814139,
  "created_at": "2021-07-21T10:39:26Z",
  "updated_at": "2024-04-17T06:02:50Z",
  "name": "T-mobilitat: Informació general suport PVC",
  "title": "T-mobilitat: Informació general suport PVC",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-04-17T06:02:39Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "informació",
    "pvc",
    "suports",
    "caracteristiques"
  ],
  "body": "<p><strong>Què és?</strong></p>\n<p>És una targeta personalitzada reutilitzable de material plàstic, amb un xip de seguretat, on es carreguen els títols de transport.</p>\n<p><strong>Com és?</strong></p>\n<p>El suport té les dimensions d’una targeta de crèdit i conté un xip i una antena. Està fet de material plàstic, i està personalitzat a nom de l’usuari. Això significa que el suport porta imprès el nom i cognoms de l’usuari a la seva superfície i que aquest usuari és un client identificat als sistemes informàtics centrals de la T-Mobilitat.</p>\n<p><strong>Quin és el seu preu?</strong></p>\n<p>Té un cost d’adquisició de 4,50 euros.</p>\n<p><strong>Quines dades porta impreses?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">A més del nom i cognoms de l'usuari, el suport porta impreses altres dades, com el número identificador del suport (que l’usuari necessitarà per fer gestions) i el número de telèfon d’atenció al client amb el que contactar. Aquest número de telèfon serà el del CAI gestionat per l’ATM i l’AMB en el cas dels suports integrats i el del call center de TMB en el cas dels títols propis de TMB.</p>\n<p class=\"wysiwyg-text-align-justify\"><a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4416145543314\" target=\"_self\"><strong>Què passa si el client té un nom i cognoms massa llargs?</strong></a></p>\n<p class=\"wysiwyg-text-align-justify\">Se li ofereix la impressió del suport amb el primer cognom i la inicial del segon cognom més un punt.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Per què no porta imprès el nom del títol?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Els suports de PVC no duen imprès el nom del títol que contenen, ja que el títol carregat en el moment d’a<a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4403956354066\" target=\"_self\">dquisició del suport</a> en cap cas és  limitant pel que fa als títols que el client podrà adquirir en el futur.</p>\n<p><strong>Quina caducitat té el suport?</strong></p>\n<p>No té caducitat, es pot fer servir de manera indefinida.</p>\n<p><strong>Quin és el període de garantia?</strong></p>\n<p>Segons l'article 16 de les Condicions d'utilització dels suports sense contacte de la T-mobilitat (Diari Oficial de la Generalitat de Catalunya, nº 9069, de 29 desembre 2023), la garantia d'una targeta personalitzada PVC és de 3 anys, a comptar des del moment de l'emissió. </p>\n<p><strong>Què aporta la garantia?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Si a un usuari se li espatlla el suport durant aquest període, el sistema es compromet a restituir-li el suport (així com els títols que contingui) de manera gratuïta. En cas que l’incident es produeixi fora del període de garantia, l’usuari sempre conservaria els seus títols, però hauria de pagar pel nou suport. Així mateix, en cas que es determini que el suport no funciona degut a un mal ús per part de l’usuari (P.Ex: Una targeta trencada), independentment que el suport estigués o no en garantia, l’usuari sempre haurà de pagar el preu del suport per obtenir-ne la restitució.</p>\n<p><strong>Quants se'n poden tenir?</strong></p>\n<p>Cada usuari pot tenir un únic suport de PVC integrat, amb l’excepció dels usuaris d’una T-empleat o una T-16 que podrien arribar a tenir-ne dos, el suport que conté la T-empleat o T-16 i un altre suport que hagi adquirit com qualsevol altre client.</p>\n<p><strong>Qui el pot comprar?</strong></p>\n<p>Qualsevol persona pot comprar un suport de PVC sent indispensable, però, que es doni d’<a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/360019352439\" target=\"_self\">alta com a client</a> del sistema de transport, cedint un conjunt tancat i complet de dades al sistema.</p>\n<p><a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4403956354066\" target=\"_self\"><strong>On es pot comprar?</strong></a></p>\n<p>El suport PVC es pot comprar als Punt TMB o bé per la web de TMB.</p>\n<p><strong>Es pot retornar?</strong></p>\n<p>En cap cas es podrà anul·lar la seva adquisició un cop el client ja ha emès l’ordre de compra.</p>\n<p><strong>Quins títols pot contenir?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Als suports de PVC s’hi pot carregar qualsevol títol disponible per T-mobilitat. Els suports PVC, són l’únic tipus de suport on s’hi poden carregar els títols integrats personals i els bonificats.</p>\n<p><strong>Quants títols pot contenir?</strong></p>\n<p>Els suports de PVC en fase 1 poden contenir 1 títol amb 2 recàrregues simultànies. A partir de fases posteriors, es podrà tenir fins a 2 títols diferents de manera simultània, cadascun d’ells amb la possibilitat de tenir fins a dues càrregues simultànies. Per exemple: un suport de PVC pot contenir simultàniament 2 T-usuals de 1 zona i 2 T-casuals de 2 zones. Addicionalment, els títols continguts dins del suport no tenen perquè ser sempre els mateixos, sinó que els usuaris poden carregar-ne de diferents segons les seves necessitats. </p>\n<p><strong>Qui el pot fer servir?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El que marca el seu ús són els títols que aquest contingui. Així, qualsevol pot fer servir un suport de PVC, però només el titular del suport pot fer-lo servir per validar amb un títol personal (per exemple amb una T-usual), mentre que pot deixar-lo a un tercer perquè validi amb un títol multipersonal o unipersonal (per exemple amb una T-casual).</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>És retornable?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No, com que el suport PVC porta impreses dades personals del client, un cop s’ha emès una ordre de compra d’un suport d’aquest tipus, el suport ja no es podrà retornar.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>On es pot <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4404087093906\" target=\"_self\">consultar el contingut del suport</a>?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">L'usuari ho pot consultar al web i a la TMB App, a qualsevol altre canal d'atenció i a les DA. </p>\n<p><strong>Pot un tercer consultar la informació d'un suport o gestionar-ho?</strong></p>\n<p>Un usuari pot gestionar un suport del qual sigui ell titular i per aquells que sigui gestor el qual s’encarrega – com el seu nom indica - de gestionar tots aquells suports i comptes d’usuaris que li han sigut vinculats. El client de gestió, el qual s’encarrega – com el seu nom indica - de gestionar tots aquells suports i comptes d’usuaris que li han sigut vinculats. Aquesta vinculació permetrà al client de gestió executar gestions (p.ex: Càrregues, recàrregues, factures, etc.) tant pels seus propis suports, com pels que li han sigut vinculats.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quina informació es mostra?</strong></p>\n<ul>\n<li>Títol o títols continguts al suport (nom i número de zones).</li>\n<li>Títol actiu d’entre els títols continguts.</li>\n<li>Saldo en viatges romanent als títols multiviatge.</li>\n<li>Fi de vigència dels títols temporals.</li>\n</ul>\n<p><a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4404425131026\" target=\"_self\"><strong>Què passa si no funciona?</strong></a></p>\n<p>L’usuari ha d’aconseguir un duplicat del seu suport amb els títols que conté. Per demanar un duplicat haurà d'anar a un Punt TMB.</p>\n<p><strong>Què passa si es perd o el roben?</strong></p>\n<p>En cas de pèrdua o robatori del suport, els titulars podran <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4404167919250\" target=\"_self\">bloquejar el suport</a>, si més tard es trobés, es podrà desbloquejar. En el cas que no es trobi de nou, ha d'adquirir un altre.</p>\n<p><strong>Què passa si no arriba el suport en el temps establert?</strong></p>\n<p>En  el cas que el suport no arribi, veure l'article \"<a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4404068239506\" target=\"_self\">T-Mobilitat incidència en la recepció del suport PVC</a>\".</p>\n<p><strong>Què s'ha de fer si les <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4404078123410\" target=\"_self\">dades gravades al suport no son correctes</a>?</strong></p>\n<p>L'usuari ha de demanar un bescanvi presencialment.</p>\n<p><strong>Si l'usuari fa un canvi de nom, ha de pagar el nou suport?</strong></p>\n<p>Sí, si un usuari s fa un canvi de nom, ha de tornar a demanar un nou suport encara que podrà recuperar els títols de l'anterior. En el cas que el canvi de nom estigui ocasionat per un error d’impressió o de registre de les dades personals, el client no haurà de fer cap abonament.</p>\n<p> </p>",
  "user_segment_ids": [
    10115617003548
  ]
}