{
  "id": 4544996776348,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/4544996776348.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/4544996776348-T-mobilitat-incid%C3%A8ncia-error-en-la-validaci%C3%B3",
  "author_id": 363231280940,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003814179,
  "created_at": "2022-03-23T11:40:33Z",
  "updated_at": "2024-05-15T06:18:14Z",
  "name": "T-mobilitat: incidència error en la validació",
  "title": "T-mobilitat: incidència error en la validació",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-05-15T06:18:09Z",
  "user_segment_id": null,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "validació",
    "T-mobilitat",
    "incidència",
    "validadora"
  ],
  "body": "<p class=\"wysiwyg-text-align-justify\"><strong>Què és?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">És una incidència que es dona quan el client té un suport (PVC, mòbil o cartró) amb un títol vàlid, però no pot validar.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Per quins motius es pot donar?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Es pot donar per quatre motius:</p>\n<p class=\"wysiwyg-text-align-justify\">- Incidència amb les validadores.</p>\n<p class=\"wysiwyg-text-align-justify\">- Incidència amb el suport (PVC, mòbil o cartró).</p>\n<p class=\"wysiwyg-text-align-justify\">- Incidència amb el títol.</p>\n<p class=\"wysiwyg-text-align-justify\">- Incidència de caiguda dels servidors.</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<h2 id=\"h_01HXTWTJE7CD5V9FYVFFQ9TZPP\" class=\"wysiwyg-text-align-justify\"><strong>Incidència amb les validadores</strong></h2>\n<p><strong>Què és?</strong></p>\n<p>És una incidència que té lloc quan una validadora està desactivada, no està operativa, o per motius tècnics no permet validar correctament.</p>\n<p><strong>Què s'ha de fer?</strong></p>\n<p>- Xarxa de bus. En el cas que una de les validadores del bus no funcioni, l'usuari ha de provar de validar a una altra validadora. Si continua sense funcionar, el client ha d’adquirir un <a href=\"https://www.tmb.cat/ca/tarifes-metro-bus-barcelona/t-mobilitat/com-funciona/com-es-valida/bitllet-incidencia\">bitllet d’incidència de bus</a>.</p>\n<p>- Xarxa de metro. En el cas de metro, l'usuari ha de provar de validar a una altra validadora del mateix vestíbul. Si encara no funciona, ha d'anar a un altre vestíbul de la mateixa estació. Si continua sense poder validar, l'agent d'estació lliurarà un bitllet per poder viatjar. L’agent haurà d’anotar en el justificant emès per la DA, on ha obtingut el bitllet pel client, el número del suport T-mobilitat del client.</p>\n<p>Ocasionalment, també es pot donar que, en validar, a un usuari se li descompta un viatge (aparentment la validació és correcta), però no se li obren les portes. Com el client no ha pogut accedir al transport públic, ho torna a intentar; però com no han passat els 15 minuts entre validacions (si el títol és unipersonal), es troba que no pot accedir (aquest error de validació és \"marxa enrere\" o \"antipass back\". Addicionalment, en aquests casos sempre ens trobem que aquesta transacció (cada moviment de la targeta o del títol és una transacció diferent) no queda correctament registrada a l'històric de moviments. En aquest cas, l'agent d'atenció de l'estació ha d'accedir a la fitxa del client a través de les eines de consulta (\"TPW Agent\" els agents de l'IAC, \"Consulta suports T-mobilitat\" els AAC d'estacions). Si pot confirmar que hi ha una validació i no ha pogut accedir a la xarxa de metro, ha de donar pas a la vista. En cas contrari, el client ha d'obtenir un títol de transport vàlid alternatiu. Posteriorment, el client haurà de contactar a través dels nostres canals de comunicació per restaurar un viatge, si correspon.</p>\n<p> </p>\n<h2 id=\"h_01HXTWV4WQ02SQEWYMHZJNKCG7\"><strong>Incidència amb el suport (PVC, mòbil o cartró)</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què és?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Aquesta incidència té lloc quan, tot i tenir un títol vàlid en un suport T-mobilitat, i les màquines de validació funcionen correctament, el suport és/ està defectuós, i el client no pot accedir al transport públic. </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què s'ha de fer?</strong></p>\n<p id=\"h_01HEJ0A2PWSPRZ7W6WZMBACNDQ\" class=\"wysiwyg-text-align-justify\"><strong>Error amb el suport PVC</strong></p>\n<p>- Xarxa de bus. En el cas que l'usuari no pugui validar, haurà de provar de fer-ho en una altra validadora. Si continua sense funcionar, el client ha d’adquirir un <a style=\"background-color: #ffffff;\" href=\"https://www.tmb.cat/ca/tarifes-metro-bus-barcelona/t-mobilitat/com-funciona/com-es-valida/bitllet-incidencia\">bitllet d’incidència de bus</a>.</p>\n<p>- Xarxa de metro. Si es troba a metro i el suport deixa de funcionar per causes alienes al client, ha de provar de validar en una altra validadora del mateix vestíbul. Si encara no funciona, ha de provar-ho en l'altre vestíbul. Si continua sense funcionar, ha de contactar amb un agent d'atenció al client, que li farà entrega d'un bescanvi provisional, i informar a l'usuari que per obtenir el duplicat o bescanvi definitiu, ha de personar-se a un Punt TMB. (consultar l'operativa de <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4404425131026-T-mobilitat-bescanvi-d-un-suport-PVC-espatllat\">bescanvi de suport PVC</a>).</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<p id=\"h_01HEJ0A2PW1T7FJ6XHKKN8EQ69\" class=\"wysiwyg-text-align-justify\"><strong>Error amb el suport mòbil</strong></p>\n<p>- Xarxa de bus. En el cas que l'usuari no pugui validar, haurà de provar de fer-ho en una altra validadora. Si continua sense funcionar, el client ha d’adquirir un <a style=\"background-color: #ffffff;\" href=\"https://www.tmb.cat/ca/tarifes-metro-bus-barcelona/t-mobilitat/com-funciona/com-es-valida/bitllet-incidencia\">bitllet d’incidència de bus</a>.</p>\n<p>- Xarxa de metro. Si es troba a metro i el suport deixa de funcionar per causes alienes al client, ha de provar de validar en una altra validadora del mateix vestíbul. Si encara no funciona, ha de provar-ho en l'altre vestíbul. Si continua sense funcionar, ha de contactar amb els canals d'atenció de TMB. L'agent d'atenció de l'estació ha d'indicar a l'usuari la <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4411300633874-T-mobilitat-incid%C3%A8nica-suport-m%C3%B2bil-no-funciona\">operativa que ha de fer per intentar solucionar la incidència</a>. </p>\n<p> </p>\n<p><strong>Error amb el suport cartró</strong></p>\n<p>- Xarxa de bus. En el cas que l'usuari no pugui validar, haurà de provar de fer-ho en una altra validadora. Si continua sense funcionar, el client ha d'adquirir un <a href=\"https://www.tmb.cat/ca/tarifes-metro-bus-barcelona/t-mobilitat/com-funciona/com-es-valida/bitllet-incidencia\">bitllet d’incidència</a> per fer un viatge.</p>\n<p>- Xarxa de metro. Si es troba a metro i el suport deixa de funcionar per causes alienes al client, ha de probar de validar en una altra validadora del mateix vestíbul. Si encara no funciona, ha de provar-ho en l'altre vestíbul. Si continua sense funcionar, ha de contactar amb un agent d'atenció al client, que li farà entrega d'un <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/11396643231900-T-mobilitat-bescanvi-d-un-suport-cartr%C3%B3-espatllat\">bescanvi definitiu del suport</a>.</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<h2 id=\"h_01HXTXSCEDX23M7YDYMWEYMKHY\" class=\"wysiwyg-text-align-justify\"><strong>Incidència amb el títol</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què és?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">És una incidència que impedeix validar correctament perquè el títol està esgotat; s'ha validat en una zona de validació errònia; o el títol, tot i estar actiu, no és vàlid.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què s'ha de fer?</strong></p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Títol està esgotat.</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Ocasionalment, es pot donar que un usuari no pot validar perquè, simplement, el títol està esgotat. Es pot donar que un usuari hagi (re-)carregat un títol, però no pel suport que fa servir. Com els suports no se sincronitzen i són independents, no podrà validar amb la targeta personalitzada si ha carregat un títol pel suport virtual.</p>\n<p class=\"wysiwyg-text-align-justify\">- A la xarxa de bus, el conductor ha d'indicar a l'usuari que llegeixi el missatge d'error que apareix a la validadora. Quan aquest sigui \"Títol esgotat\" o \"Càrrega no activa\", haurà d'indicar que ha d'adquirir un títol de transport vàlid. En aquest cas, si el client adquireix un bitllet d'incidència de bus, no se li retornarà l'import perquè no es tracta d'una incidència de sistema o amb el suport.</p>\n<p class=\"wysiwyg-text-align-justify\">- A la xarxa de metro, l'agent d'atenció farà lectura del PVC a una DA. No cal accedir al menú d'explotació. A la mateixa pantalla que visualitza el client, podrà comprovar si el suport té o no títol vàlid. En cas que no en tingui, recomanarà al client que compri un títol.</p>\n<p class=\"wysiwyg-text-align-justify\">- Als canals d'atenció de l'Àrea de Clients i Clientes (Punt, canal telefònic, canal digital i OAE), els agents d'atenció hauran d'accedir a la fitxa del client, o al detall del títol en cas de suport cartró, a través de TPW. Si es confirma que no té títol vàlid perquè ha caducat, informarà de la situació a l'usuari.</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>S'ha registrat una zona de validació errònia</strong></p>\n<p>En el cas d’una targeta personalitzada, el client ha d’anar presencialment a un Punt TMB (o d’altres operadors) per tal de realitzar el canvi de zona de primera validació fent servir el PAC.</p>\n<p>En el cas de fer servir un suport virtual:</p>\n<p>- Els agents d'atenció al client han de derivar al client als canals de comunicació de TMB. Preferentment canal telefònic o digital. Si s'escau, aquests derivaran el client a Punt TMB.</p>\n<p>- Si el client ho sol·licita  a un Punt TMB, l'agent d'atenció farà un bescanvi en magnètic amb la zona corregida i bloquejarà el títol virtual. Posteriorment, Caps de Punt ho comunicarà al nivell 2 d'atenció (equip suport OAE) per tal d'extreure el títol bloquejat del suport mòbil. L'Equip de suport OAE ho comunicarà a Billetatge, i un cop extret, desbloquejarà el títol del suport.</p>\n<p>- Si el client ens ho comunica per canals remots, caldrà sol·licitar al nostre nivell 2 d'atenció (equip suport OAE), l'extracció del títol del suport i, posteriorment, es derivarà al client a un Punt TMB per lliurar un bescanvi en magnètic del títol amb la zona corregida. Equip suport OAE ho comunicarà a ha Billetatge, i un cop extret el títol, es desbloquejarà el títol del suport.</p>\n<p class=\"wysiwyg-text-align-justify\">L'ATM estableix a l'article 8 de les <em>Condicions d'utilització dels suports sense contacte de la T-mobilitat</em>, que \"el termini de 24 hores també seran d'aplicació en cas de zona de primera validació errònia en abonaments il·limitats, conservant la caducitat inicial\".</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>El títol no és vàlid.</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Aquesta incidència es pot donar quan el títol encara està actiu (no està esgotat), però no es pot fer servir perquè la zona de validació és errònia, o bé perquè es tracta d'un títol multiviatge (com una T-familiar).</p>\n<p class=\"wysiwyg-text-align-justify\">- El client no pot validar correctament amb un títol d'una zona diferent.</p>\n<p class=\"wysiwyg-text-align-justify\">- En el cas dels títols multiviatge, cal que totes les persones tinguin el mateix origen i destinació, des del primer ús.</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<h2 id=\"h_01HXTYP88AW1BF3FJCC54TC3QB\" class=\"wysiwyg-text-align-justify\"><strong>Incidència de caiguda de servidors</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què és una caiguda de servidors?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">És una incidència que té lloc quan els serveis centrals d'informació d'ATM o TMB deixen de funcionar per motius informàtics. Tot i ser aliens a l'usuari, li repercuteixen: no poden comprar títol, no poden validar, no poden consultar la informació dels seus suports, es deslogueja la seva sessió JoTMBé...</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què han de fer els Agents d'Atenció en cas de caiguda de servidors?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">- Si l'usuari es troba a bord del bus, ha d'adquirir un bitllet d'incidència de bus. En cas que no funcioni, el conductor haurà de donar pas a la vista. Tan bon punt detecti la incidència, el conductor ho ha de comunicar al Centre de Control de Bus (CCB), perquè tinguin coneixement, i prenguin les mesures corresponents.</p>\n<p class=\"wysiwyg-text-align-justify\">- Si l'usuari es troba a la xarxa de metro, l'Agent d'atenció ha de contactar amb el Centre de Control de Metro (CCM). Si considera, el CCM pot autoritzar a donar bescanvi d'1 viatge, o donarà pas a la vista. També es pot donar que el client hagi d'adquirir un bitllet alternatiu, i posteriorment reclamar el seu reemborsament emplenant el formulari web de QRS.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si se li dona pas a la vista al client i durant el viatge li sancionen per no portar un bitllet validat? </strong></p>\n<p>Els agents d'atenció han de notificar als equips d'intervenció sempre que donin pas a la vista a un usuari, hagi o no caiguda de servidors. En el cas de fallida global, el CCM i/o CCB han de donar l'avís als equips d'intervenció.</p>\n<p>Si, tot i això, un usuari és intervingut pels agents, <a href=\"https://www.tmb.cat/ca/atencio-al-client/gestions/formulari-allegacions\">haurà de presentar al·legacions a TMB</a>. L'equip de gestió de frau estudiarà les seves al·legacions, i les estimarà o desestimarà segons correspongui.</p>\n<p>Si la fallida no és global i té lloc al bus, el client ha d’adquirir un bitllet d’incidència, que serà reemborsable. Si no ho ha fet, intervenció pot imposar una percepció mínima.</p>\n<p>Si la fallida no és global i té lloc a metro, el client ha d’adquirir un bitllet de transport alternatiu, que posteriorment haurà de reclamar a través del formulari web QRS.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què ha de fer el client si compra un bitllet alternatiu quan és una fallida global?</strong></p>\n<p>El client haurà de reclamar a través del formulari web QRS, que valorarà la informació que aporti i li donarà una resposta.</p>",
  "user_segment_ids": []
}