{
  "id": 8864869996316,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/8864869996316.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/8864869996316-Metro-normes-d-%C3%BAs-gossos-bicis-patinets-sancions",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003208980,
  "created_at": "2023-05-19T10:48:59Z",
  "updated_at": "2023-11-03T19:23:27Z",
  "name": "Metro: normes d'ús: gossos, bicis, patinets, sancions",
  "title": "Metro: normes d'ús: gossos, bicis, patinets, sancions",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2023-10-20T11:07:53Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [],
  "body": "<p><strong>Puc viatjar amb patinet al metro?</strong></p>\n<p>A les instal·lacions de metro no es permet l’ús de patins o similars. Els pots transportar sempre que no comportin molèsties per a la resta de viatgers. A més a més, els has de portar plegats sempre que puguis</p>\n<p><span class=\"wysiwyg-underline\">L'incompliment de la prohibició es considera una <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/360017465119\" target=\"_self\">conducta incívica</a>.</span></p>\n<p><strong>Puc viatjar amb patine</strong><strong>t elèctric al metro?</strong></p>\n<p>No es pot accedir als vehicles ni a les instal·lacions de transport públic amb patinet elèctric, ni amb altres vehicles elèctrics de mobilitat personal (monocicles, escúters i segways), per motius de seguretat. La mesura no afecta les bicicletes elèctriques ni els vehicles per a persones amb mobilitat reduïda.</p>\n<p><span class=\"wysiwyg-underline\">L’incompliment de la prohibició comporta una sanció de 200 euros.</span></p>\n<p><strong>Puc viatjar amb animals al metro?</strong></p>\n<p>Al metro, estan autoritzats a viatjar sense limitacions els gossos d'assistència (identificats amb una xapa i capa blava), els que acompanyen els treballadors de seguretat o els animals domèstics que es transportin amb cistella de transport degudament preparats perquè no puguin embrutar ni incomodar la resta d'usuaris.</p>\n<p>A més, estan autoritzats a accedir-hi els gossos identificats electrònicament amb un xip i inscrits al registre censal municipal que compleixin les condicions següents:</p>\n<p><span class=\"wysiwyg-underline\">Franges horàries:</span></p>\n<p>Els gossos no poden accedir al metro entre les 7.00 i les 9.30 h, ni entre les 17.00 i les 19.00 h dels dies feiners entre l’11 de setembre i el 24 de juny.<br>Els caps de setmana i festius i tots els dies del període estival (comprès entre el 24 de juny i l’11 de setembre), hi poden accedir sense limitació horària.<br>En moments de gran aglomeració de persones i quan la seguretat dels usuaris i dels mateixos animals ho requereixi, l’empresa pot limitar l’admissió dels gossos.<br><span class=\"wysiwyg-underline\">Altres requisits:</span></p>\n<p>S’admet només un gos per persona.<br>Els menors de 18 anys no poden portar gossos considerats potencialment perillosos segons la normativa vigent. Les persones que els portin han de dur la llicència i la certificació acreditativa d’inscripció del gos al registre municipal.<br>Des del mateix accés del metro fins a la sortida al carrer, els gossos han de portar morrió i han d'anar subjectats en tot moment amb una corretja no extensible i a una distància inferior a 50 cm de les persones que els duguin.<br>Els gossos poden utilitzar els ascensors i les escales de pedra. Per la seva seguretat, no es permet que utilitzin les escales mecàniques.<br>Els gossos no poden ocupar seient al metro de Barcelona.</p>\n<p><span class=\"wysiwyg-underline\">L'incompliment de la prohibició es considera una <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/360017465119\" target=\"_self\">conducta incívica</a>.</span></p>\n<p><span class=\"wysiwyg-underline\">A més, la persona que porta el gos és la responsable dels danys o els perjudicis que el gos pugui ocasionar.</span></p>\n<p><strong>Puc viatjar amb bicicleta al metro?</strong></p>\n<p>Al metro, es permet l'accés de bicicletes els dissabtes, els diumenges i els dies festius, i tots els dies durant els mesos de juliol i agost. Els feiners de la resta de l'any, de 5.00 a 7.00 h, de 9.30 a 17.00 h i de 20.30 h fins al tancament de les instal·lacions. Les bicicletes plegables degudament plegades s'hi poden dur sense cap de les restriccions esmentades, sempre que no causin molèsties a la resta d'usuaris.</p>\n<p><span class=\"wysiwyg-underline\">L'incompliment de la prohibició es considera una <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/360017465119\" target=\"_self\">conducta incívica</a>.</span></p>",
  "user_segment_ids": [
    10115617003548
  ]
}