{
  "id": 11151401165724,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/11151401165724.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/11151401165724-T-mobilitat-incid%C3%A8ncia-amb-alta-de-client-gestionat-sense-client-gestor",
  "author_id": 388412122119,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003814179,
  "created_at": "2023-11-06T08:26:03Z",
  "updated_at": "2024-10-08T10:44:29Z",
  "name": "T-mobilitat: incidència amb alta de client gestionat sense client gestor",
  "title": "T-mobilitat: incidència amb alta de client gestionat sense client gestor",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-10-08T10:44:29Z",
  "user_segment_id": null,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [],
  "body": "<header class=\"article-header\">\n<p id=\"h_01HEHV759H3175WZE5W20FCRR3\" class=\"article-title\" title=\"T-mobilitat: incidència amb alta de client adult com a gestionat\"><strong style=\"font-size: 15px;\">Què és?</strong></p>\n</header>\n<section class=\"article-info\">\n<div class=\"article-content\">\n<div class=\"article-body\">\n<p>És una incidència que té lloc quan un menor d'edat apareix a TPW com a client gestionat, però sense cap client gestor.</p>\n<p><strong>Quan tindrà lloc aquesta incidència?</strong></p>\n<p>Té lloc quan un client gestor, després de sol·licitar l'alta de client d'un menor d'edat a través del seu espai JoTMBé, es dona de baixa com a client de T-mobilitat. Com les sol·licituds d'alta de clients menors no verifiquen si el client gestor existeix, un cop es verifica la sol·licitud, el client gestionat apareix sense gestor. Com és menor, per tant, no es podrà accedir a la seva fitxa.</p>\n<p><strong>Com ho visualitza el client?</strong></p>\n<p>El client gestionat no ho visualitza, perquè ell no té accés a cap compte JoTMBé. El gestor tampoc, perquè s'ha donat de baixa i ja no pot visualitzar res del seu compte. Si en un moment posterior es dona d'alta, el client no podrà visualitzar el seu gestionat al seu compte de client, perquè tot i estar donat d'alta, estava vinculat al compte que va donar de baixa.</p>\n<p><strong>Què pot fer l’agent d’atenció?</strong></p>\n<p>Com no es pot accedir a la fitxa, no pot fer cap acció: ni donar de baixa ni adquirir targeta personalitzada.</p>\n<p>Ha de comunicar la incidència a l’equip de BackOffice (suportoae@tmb.cat), per tramitar amb el Servei Gestionat (Minsait) la seva resolució.</p>\n<p><strong>Com ho ha de comunicar l’agent d’atenció? <span class=\"wysiwyg-color-red\">(Pendent)</span></strong></p>\n<p>A través d’un correu electrònic a <a href=\"mailto:suportoae@tmb.cat\">suportoae@tmb.cat</a>, l’agent informa de la incidència, aportant tota l'evidència documental que sigui possible, i les dades personals del client (nom i cognoms, correu electrònic i número del document d’identitat).</p>\n<p><strong>Què ha de fer Back Office per solucionar la incidència? <span class=\"wysiwyg-color-red\">(Pendent)</span></strong></p>\n<p>BackOffice comunica la incidència a SOC, obrint un ticket a Minsait. Un cop rebi la resposta de SOC que la incidència està resolta, es comunica a l’usuari.</p>\n<p><strong>Com té lloc la comunicació amb el client?</strong></p>\n<p>A través del mateix canal de comunicació que va emprar l’usuari per comunicar-se. Si ho va fer presencialment, el canal telefònic contactarà amb l’usuari per comunicar-hi la resolució.</p>\n<p><strong>Quant de temps es requereix per trobar una solució individualitzada?</strong></p>\n<p>Encara que la resolució no depèn dels equips tècnics de TMB, normalment no cal més d’una setmana.</p>\n</div>\n</div>\n</section>",
  "user_segment_ids": []
}