{
  "id": 360015454760,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/360015454760.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/360015454760-Oci-Telef%C3%A8ric-de-Montju%C3%AFc-hist%C3%B2ria",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003209420,
  "created_at": "2020-07-22T08:45:30Z",
  "updated_at": "2024-02-27T08:14:29Z",
  "name": "Oci: Telefèric de Montjuïc història",
  "title": "Oci: Telefèric de Montjuïc història",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-02-27T08:14:24Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "Telefèric",
    "història"
  ],
  "body": "<div class=\"field field-name-field-description field-type-text-long field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">\n<p>El <strong>Telefèric de Montjuïc va ser inaugurat oficialment</strong> el 22 de juny de 1970, com un equipament important inclòs en els plans de millora de l'entorn del castell de la muntanya.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">\n<p>Les instal·lacions del telefèric de Montjuïc ja s’havien obert al públic abans de la inauguració, el<strong> 22 de juny del 1970</strong>, però es va voler fer coincidir l'obertura oficial amb el <strong>desè aniversari de la cessió del Castell de Montjuïc a la ciutat </strong>i amb la visita del <strong>general Franco </strong>a Barcelona.</p>\n<p>La construcció del Telefèric s'emmarcava dins dels plans de millora de la zona del castell i del seu entorn per convertir-la en una <strong>zona d'interès turístic</strong>. La connexió amb el cim de la muntanya era un dels problemes que calia resoldre. Es van plantejar diverses opcions, com ara perllongar el <strong>Funicular</strong> de l'avinguda Miramar fins al castell, però finalment es va decidir la construcció d’un sistema de telefèric tipus telecabina, més econòmic.</p>\n<p>La seva infraestructura senzilla va ajudar a prendre la decisió. Un <strong>cable aeri </strong>permetia salvar el desnivell, els vials, els fossars, els jardins i les muralles, reduint l'impacte ambiental i visual. A més, requeria poc espai.</p>\n<h2 id=\"h_01HMX5Z3KNTXB1WPQ8B1RM6HCK\">Els inicis</h2>\n<p>El 7 de novembre de 1968 <strong>l'Ajuntament de Barcelona </strong>aprovava el projecte constructiu. L'explotació aniria a càrrec d’una nova empresa, <strong>Teleférico de Montjuich, SL </strong>(era l'ortografia dominant), participada per les <strong>SPM Ferrocarril Metropolitano de Barcelona, SA, i Transportes de Barcelona, SA</strong>. Així, el febrer del 1969 s'iniciaven les obres, dirigides per l'enginyer <strong>Francesc Segalà i Vergés</strong> i amb l'assessorament de l'empresa suïssa <strong>Von Roll</strong>, que durarien vuit mesos.</p>\n<p>La línia disposava de <strong>3 estacions:</strong> <strong>Miramar</strong> (després anomenada <strong>Parc de Montjuïc</strong>), situada al costat de l'edifici del funicular, <strong>Mirador</strong>, ubicada dins del recinte del parc d'atraccions, i <strong>Castillo</strong> (després anomenada <strong>Castell</strong>), situada a l'interior de la instal·lació militar.</p>\n<p>En els seus inicis el Telefèric funcionava els caps de setmana i els dies festius, i diàriament durant els períodes de Nadal, Setmana Santa i estiu. Era utilitzat preferentment per visitants de la ciutat i turistes.</p>\n<p>Les seves panoràmiques i una bona promoció van fer que durant els primers 10 anys el Telefèric gaudís d'un bon nombre de passatgers, tot i que el bitllet resultava més car. El baix cost de manteniment també va ajudar a la seva rendibilitat.</p>\n<h2 id=\"h_01HMX5Z3KN0K8SXDM30C3WVW5Y\">Jocs Olímpics i tancament</h2>\n<p>Des dels <strong>Jocs Olímpics de Barcelona 92</strong>, que van revitalitzar la muntanya, fins al seu tancament l'any 2004 per ser remodelat, el Telefèric de Montjuïc es va mantenir com un mitjà de transport amb força acceptació, especialment entre els turistes i els visitants.</p>\n<p>Era un mitjà idoni per veure tota la ciutat, amb la nova anella olímpica, la muntanya renovada i la resta de Barcelona que s'havia transformat amb motiu de l'esdeveniment.</p>\n<p>No obstant, el <strong>3 d'octubre del 2004 el Telefèric tancava les portes per ser remodelat </strong>amb l'objectiu de modernitzar l'equipament, millorar la seva imatge i els sistemes de seguretat, reduir l'impacte ambiental i racionalitzar la seva explotació.</p>\n<p>Finalment, <strong>el 16 de maig del 2007 el telefèric de Montjuïc reprenia el servei </strong>completament renovat, tal com avui el coneixem. Un Telefèric integrat en l'entorn protegit de la muntanya i adaptat per a l'accés de persones amb mobilitat reduïda.</p>\n<h2 id=\"h_01HMX5Z3KNJ6274XFHNRDSR4CW\">Actualitat</h2>\n<p>Compta amb 55 cabines amb capacitat per a 8 persones i adaptades per a persones amb mobilitat reduïda. Té capacitat per transportar més de 2000 persones/hora per sentit. Té tres estacions: Parc de Montjuïc, Mirador i Castell.</p>\n<p> </p>\n</div>\n</div>\n</div>",
  "user_segment_ids": [
    10115617003548
  ]
}