{
  "id": 4404425131026,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/4404425131026.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/4404425131026-T-mobilitat-bescanvi-d-un-suport-PVC-espatllat",
  "author_id": 363231280940,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003814139,
  "created_at": "2021-07-29T10:56:51Z",
  "updated_at": "2024-05-10T10:25:17Z",
  "name": "T-mobilitat: bescanvi d'un suport PVC espatllat",
  "title": "T-mobilitat: bescanvi d'un suport PVC espatllat",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-05-10T10:25:14Z",
  "user_segment_id": null,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "T-mobilitat",
    "suport",
    "espatllat",
    "bescanvi",
    "duplicat"
  ],
  "body": "<p class=\"wysiwyg-text-align-justify\"><strong>Què és?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">És la solució, definitiva o temporal, que s'ofereix a un usuari amb una targeta personalitzada (suport PVC) que li ha deixat de funcionar.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què ha de fer el client si no li funciona el suport PVC?</strong></p>\n<p>En el cas que el suport PVC li deixi de funcionar, l'usuari ha d'aconseguir un bescanvi provisional, o un bitllet de transport alternatiu.</p>\n<ul>\n<li class=\"wysiwyg-text-align-justify\">\n<strong>Si es troba a bord del bus</strong>, ha d'adquirir un bitllet incidència<span class=\"wysiwyg-color-red\"> (pendent de redactar article específic)</span> per fer un viatge, excepte si és usuari d'un títol altament bonificat, com la T-16, que serà gratuït.</li>\n<li class=\"wysiwyg-text-align-justify\">\n<strong>Si es troba a metro</strong> i el suport deixa de funcionar per causes alienes al client, i el suport es troba en garantia, ha de contactar amb un Agent d'Atenció al Client, que li farà entrega d'un bescanvi provisional. També pot anar a un Punt TMB per demanar el duplicat o bescanvi definitiu.</li>\n<li class=\"wysiwyg-text-align-justify\">Si no requereix fer servir la seva targeta, pot anar directament a un Punt o Quiosc per obtenir un bescanvi o duplicat definitiu.</li>\n</ul>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es retornen els diners del bitllet d'incidència comprat a bus?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Per poder retornar els diners, s'han de donar dues condicions:</p>\n<ul>\n<li>El client, juntament amb el bitllet d’incidència, ha de presentar el suport espatllat, així com el seu document d'identificació a un punt presencial quan demani el duplicat definitiu.</li>\n<li>Únicament es reemborsarà fins a un màxim de 20 bitllets d’incidència durant 15 dies a comptar des la seva emissió, per fomentar que el client acudeixi a renovar el seu suport.</li>\n</ul>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es poden bescanviar tots els suports PVC que han deixat de funcionar?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Sí, però únicament aquells que han deixat de funcionar per causes alienes a l'usuari, i que es troben en garantia (tres anys), tindran dret a bescanvi provisional i bescanvi definitiu gratuït.</p>\n<p class=\"wysiwyg-text-align-justify\">Si el suport està espatllat per un mal ús del client, l'usuari no té dret ni a bescanvi provisional ni bescanvi definitiu gratuït, tot i que sí a un duplicat (bescanvi provisional abonant el cost del suport).</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com es pot saber si un suport no funciona per què està defectuós o se li ha donat un mal ús?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">L'Agent d'Atenció ha de fer una inspecció visual del suport. Si aparentment no té cap defecte extern, i es troba en bon estat, a continuació ha d'intentar fer una lectura del suport a una DA (si ho fes a una validadora, podria descomptar-li un viatge).</p>\n<p class=\"wysiwyg-text-align-justify\">Si l'Agent d'Atenció percep que el suport està trencat, doblegat, mossegat... és a dir, no està en bones condicions físiques, possiblement sigui degut a que li han donat un mal ús. En aquestes circumstàncies, l'usuari no té dret a bescanvi. Haurà de dirigir-se a un Punt TMB per obtenir un duplicat (bescanvi amb cost) o aconseguir un títol de transport alternatiu.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Els Agents d'Atenció al Client (de la Xarxa de Metro i Punts) han de llegir un suport PVC per fer un bescanvi provisional en cartró?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No. Tot i que l'agent pot comprovar el funcionament d'un suport fent una lectura del mateix a la CCTIU de la DA, el procediment per fer un bescanvi de PVC a cartró no requereix de la lectura del suport. Per fer la operativa de bescanvi només cal introduir manualment el número de la targeta personalitzada al menú intern de la DA (Xarxa de Metro) o al PAC (Punts). [Veure les operatives concretes de les diferents unitats a la part inferior d'aquest article].</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com es pot saber si un suport està o no en garantia?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Quan l'Agent d'Atenció de la Xarxa de Metro accedeix al menú intern de la DA, o al PAC els agents de Punt, per realitzar el bescanvi, el sistema informàtic l'indica si està o no en garantia.</p>\n<p class=\"wysiwyg-text-align-justify\">Els Agents d'atenció de l'IAC poden accedir al compte TPW del client, apartat suports, detall del suport, i allà als apareixerà fins quan està en garantia.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com és el bescanvi que s'entrega a Metro?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">A partir del 28 novembre 2023, el bescanvi provisional serà en <a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/11292411780892-T-mobilitat-Informaci%C3%B3-general-suport-cartr%C3%B3\">format cartró anònim TSC</a>. A diferència del suport cartró que l'usuari pot adquirir a una DA, aquest cartró si es vincularà al compte de l'usuari. Un agent ho podrà consultar si accedeix a l'apartat Suports de la seva fitxa de client.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què significa que el bescanvi és provisional?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Significa que el bescanvi en cartró anònim que l'Agent de la Xarxa de Metro entrega al client, independentment de les condicions dels títols instanciats al PVC, tindrà una vigència màxima de 30 dies. Passat aquest temps, el cartró anònim provisional es desactivarà i l'usuari no podrà continuar viatjant.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quan un agent entrega un bescanvi provisional, en quin estat es queda</strong><strong> el suport PVC defectuós?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">La operativa de bescanvi genera una sol·licitud de baixa del suport PVC original. Tot i que la sol·licitud no s'arribi a verificar (perquè no es produeix interacció del PVC amb una CCTIU), el suport restarà anul·lat. Quan el client intenti validar, la baixa es farà efectiva.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què necessita l'usuari per obtenir el bescanvi definitiu?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">L'usuari haurà de dirigir-se a un Punt TMB, sense cita, amb el seu document d'identitat, el suport PVC defectuós, i el bescanvi cartró provisional.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quin format tindrà el bescanvi definitiu?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Com el suport original defectuós era en format PVC, el bescanvi definitiu serà en format PVC.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què ha de fer el client per obtenir un bescanvi definitiu?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Sense bescanvi provisional:</p>\n<p class=\"wysiwyg-text-align-justify\">- Si el client no ha obtingut un bescanvi provisional a la xarxa de metro, i va directament a Punt o Quiosc, aquí li faran un bescanvi definitiu (duplicat sense cost) o duplicat (duplicat amb cost) de la targeta PVC, dependent de si ha deixat de funcionar per donar-li o no un mal ús.</p>\n<p class=\"wysiwyg-text-align-justify\">Amb bescanvi provisional:</p>\n<p class=\"wysiwyg-text-align-justify\">- Si el client ha obtingut un bescanvi provisional a la xarxa de metro, el client ha d'anar a un Punt TMB per obtenir un bescanvi definitiu durant aquests 30 dies. Si el suport PVC es troba en garantia i no han passat els 30 dies del bescanvi provisional, l'Agent d'Atenció de Punt li facilitarà un suport PVC gratuït, amb els títols continguts en el bescanvi provisional en cartró. Sempre que el suport hagi deixat de funcionar per causes alienes a l'usuari.</p>\n<p class=\"wysiwyg-text-align-justify\">- Si l'usuari li ha donat un mal ús, no porta el suport PVC espatllat o el bescanvi provisional, no està en garantia, per recuperar els títols haurà d'abonar el cost d'un nou suport PVC (duplicat o bescanvi amb cost) i recuperarà els títols del PVC, en l'estat en el que es trobaria en aquell moment.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quina diferència hi ha entre un bescanvi definitiu i un duplicat?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Un bescanvi definitiu és una còpia feta sense cost del suport espatllat i només es fa si està en garantia i no s'ha fet un mal ús del suport.</p>\n<p class=\"wysiwyg-text-align-justify\">Un duplicat és una còpia amb cost perquè ha deixat de funcionar quan ja no té garantia, o perquè li ha fet un mal ús.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si l'usuari perd el cartró provisional abans d'obtenir el bescanvi provisional?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Tot i que aquest bescanvi provisional de cartró es registra al compte d'un client, aquest hauria d'obtenir un duplicat del bescanvi de cartró abans d'obtenir el bescanvi definitiu de PVC.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què pasa si s'espatlla el bescanvi provisional?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Si el cartró provisional deixa de funcionar, per causes alienes a l'usuari, es pot fer un bescanvi provisional del bescanvi provisional. Això no serà cap impediment per obtenir el bescanvi definitiu. Però en aquest cas, l'usuari haurà de portar l'últim bescanvi provisional que li han entregat.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Pot un menor demanar un duplicat o bescanvi?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Un client menor d'edat pot demanar tant un bescanvi provisional a la línia o a un Punt, com adquirir un suport definitiu (duplicat o bescanvi definitiu), tot i que no hi sigui present el seu client gestor.</p>\n<p class=\"wysiwyg-text-align-justify\">En el cas que el suport defectuós sigui una T-16, i vulgui fer el tràmit presencialment, haurà de dirigir-se a les oficines del CAI, doncs TMB no gestionat suports T-16 TSC presencialment.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es pot realitzar bescanvis en cartró de títols que no siguin T-usual, T-casual, T-familiar i T-grup?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Si. La venda del suport cartró únicament estarà disponible per aquests títols. No obstant això, els bescanvis en cartró podran tenir instanciats els títols d'un suport PVC, tot i que no sigui un d'aquells. Per exemple, podrà contenir una T-jove o una T-16.</p>\n<p> </p>\n<h2 id=\"h_01HE2G939350341ZEMFZPMFSD7\" class=\"wysiwyg-text-align-justify\"><strong>Tràmit a les estacions.</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>On es pot demanar un bescanvi provisional?</strong></p>\n<p>A un Agent d'Atenció al Client a qualsevol estació de la xarxa de metro.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què és obligatori per demanar un bescanvi provisional?</strong></p>\n<p>- Aportar el suport original.</p>\n<p>- Que el suport PVC estigui defectuós (no se li ha donat un mal ús).</p>\n<p>- Que el PVC estigui en garantia.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quines eines han d'utilitzar els agents?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Únicament una màquina distribuidora (DA).</p>\n<p><strong>Què ha de fer l'agent d'estació per fer un bescanvi provisional?</strong></p>\n<ol>\n<li>L'agent demanarà el suport defectuós a l'usuari, i farà una primera revisió visual per comprovar que el suport no està malmès per causes imputables a l'usuari.</li>\n<li>En el cas que el suport estigui defectuós, l'AAC accedirà al menú d'explotació de la Màquina d'Auto Venda, selecciona \"Operativa de bescanvi\" i posteriorment \"Bescanvi de suports T-mobilitat\". </li>\n<li>A la pantalla que li aparegui, l'AAC ha d'introduir el número del suport, sense les dues lletres i prémer \"Acceptar\".</li>\n<li> Si el suport es troba en garantia i el bescanvi es pot realitzar, a la pantalla apareixerà la informació completa del suport original (número del suport, títol, zones, vigència). Aquesta informació no és editable. L'AAC només pot acceptar o cancel·lar la operativa. Si el suport no estigués en garantia o el bescanvi no es pogués realitzar, apareixerà un missatge a la pantalla informant \"Suport no trobat o no vàlid\", \"Fora de garantia\", \"Suport anul·lat\" o \"Suport no disponible  per emissió\".</li>\n<li>En el cas de continuar amb la operativa, apareixerà un missatge a la pantalla, \"Executant operació\", mentre s'emet el bescanvi TSC en format cartró, el suport original es dona de baixa, i s'imprimeixen els rebuts de bescanvi.</li>\n<li>El bescanvi en format cartró tindrà una validesa màxima de 30 dies. En aquest cas, l'AAC haurà d'informar d'això a l'usuari, i que ha d'anar a un Punt TMB per obtenir el duplicat o bescanvi definitiu en format targeta personalitzada (haurà de portar la targeta defectuosa i el bescanvi provisional). Aquesta operativa dona de baixa el suport PVC original automàticament.</li>\n<li>La operativa de bescanvi generarà dos rebuts de comprovació. L'AAC ha de guardar un al sobre de rebuig corresponent, sense el suport defectuós (només retirarà els suports T-16, i un altre que se'l queda ell mateix. </li>\n</ol>\n<p><strong>Com sap la DA com ha de fer el bescanvi?</strong></p>\n<p>Un cop l'Agent d'Atenció accedeix al menú d'explotació de la DA, aquesta fa una consulta al SIC ATM, i la mostra a la pantalla. No Aquesta informació no es pot modificar. Per tant, no es pot modificar la informació del suport ni l'estat dels títols.</p>\n<p> </p>\n<h2 id=\"h_01HE2G9393KDXGMRMG68TS6346\" class=\"wysiwyg-text-align-justify\"><strong>Tràmit a Punts TMB</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>On es pot demanar un suport definitiu o duplicat?</strong></p>\n<p>Si s'ha de fer un bescanvi definitiu o duplicat d'un PVC, SENSE que hi hagi un bescanvi cartró provisional, a Punts i Quioscs.</p>\n<p>Si s'ha de fer un bescanvi definitiu o duplicat d'un PVC, AMB un bescanvi provisional de cartró, només a Punts.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Cal cita prèvia?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No, en cap dels casos.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què és obligatori per demanar un bescanvi definitiu o duplicat?</strong></p>\n<p>- Presentar el document d'identitat original i vigent.</p>\n<p>- Aportar el suport original.</p>\n<p>- Aportar el bescanvi provisional en format cartró, si n'ha obtingut un a la xarxa.</p>\n<p>- Que el suport PVC estigui defectuós (no se li ha donat un mal ús).</p>\n<p>- Que el PVC estigui en garantia.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quines eines han d'utilitzar els agents?</strong></p>\n<p>El PAC.</p>\n<p><strong>Què ha de fer l'agent per fer un duplicat o bescanvi definitiu?</strong></p>\n<p>S'ha fet bescanvi provisional cartró a la xarxa de metro:</p>\n<ol>\n<li>Al PAC, l’Agent ha d'accedir a l'apartat \"Altres\", secció \"Bescanvi cartró provisional a PVC\".</li>\n<li>En aquesta pantalla, l'Agent ha de prémer el botó \"Llegir\", i desar el cartró provisional sobre el lector.</li>\n<li>Si tot és correcte, el programa mostrarà la informació del cartró provisional a la meitat esquerra de la pantalla. Sense que l'Agent hagi de fer res més, l'eina farà una consulta al SIC ATM. Si troba el PVC associat al cartró provisional, acte seguit, mostrarà la informació del PVC original a la meitat dreta de la pantalla.</li>\n<li>Un cop l'eina mostra la informació de tots dos suports, l'Agent ha de prémer \"Acceptar\" per continuar amb el procés d'emissió. </li>\n<li>Si el suport PVC està en garantia i no han passat més de 30 dies de l'emissió del cartró provisional, l'Agent podrà seleccionar el tipus d'emissió:\n<ol>\n<li>Si el suport no està en garantia, han passat més de 30 dies, o el suport està malmès, l'Agent ha d'escollir la opció \"Deteriorat per culpa del client\".</li>\n<li>Si el suport està en garantia, no han passat més de 30 dies, i el suport està defectuós, l'Agent ha d'escollir la opció \"Suport deteriorat (bescanvi gratuït)\".</li>\n<li>Si l'usuari no presenta el suport PVC original, l'Agent ha d'escollir la opció \"Restitució per pèrdua o robatori\".</li>\n</ol>\n</li>\n<li>En cas de ser una operativa amb cost associat, es procedeix al pagament del duplicat. L'Agent, llavors, haurà de passar primer pel carretó i prémer el mètode de pagament (Targeta o efectiu), i cobrar-li efectivament.</li>\n<li>Un cop confirmat el motiu de l'emissió o fet el pagament, el PAC demana a l'Agent que apropi un nou PVC al lector:\n<ol>\n<li>Si l'operació falla per límit de temps superat, es pot reintentar la lectura.</li>\n<li>En cas de cancel·lar o en cas de detectar un suport erroni, es cancel·la la operació i s'inicia el procés de devolució, en el cas que s'hagi efectuat un pagament. </li>\n<li>Si la operació s'executa correctament, el PAC informa que es procedeix amb la impressió del suport definitiu.</li>\n</ol>\n</li>\n<li>L'Agent ha de deixar una targeta verge al lector del PAC. Posteriorment l'introdueix a la impressora de suports o sublimadora per personalitzar el nou PVC amb el nom de l'usuari. Si el PVC s'ha xerigrafiat correctament, l'Agent torna a fer una nova lectura amb el lector, per gravar correctament tota la informació. Per últim, l'Agent ha de tornar a la pantalla inicial del PAC i prémer sobre el botó \"Lectura\", per comprovar que el bescanvi definitiu té tota la informació correctamente instanciada. Aquesta operativa dona de baixa el bescanvi provisional. </li>\n</ol>\n<p> </p>\n<p>Sense que s'hagi fet el bescanvi provisional cartró a la xarxa de metro:</p>\n<ol>\n<li>Al PAC, l’Agent ha d'accedir a l'apartat Bescanvi.</li>\n<li>En aquesta pantalla, l'Agent ha de cercar el client amb el seu número del document d'identitat. </li>\n<li>Del llistat de suports que apareixen, l'agent ha de seleccionar el que s'ha de bescanviar.</li>\n<li>Si la informació que apareix és correcta, l'Agent podrà seleccionar el tipus d'emissió que vol fer:\n<ol>\n<li>Bescanvi per suport deteriorat per culpa del client. Aquesta opció és el duplicat, que també aplica a quan no hi ha garantia.</li>\n<li>Bescanvi per suport deteriorat. Bescanvi definitiu sense csot.</li>\n<li>Bescanvi per pèrdua o robatori. Duplicat amb cost.</li>\n</ol>\n</li>\n<li>Independentment del motiu del bescanvi que s'hagi de fer, s'envia la comanda al carretó (dalt a la dreta), encara que sigui a cost 0. L'agent ha d'anar-hi al carretó per gestionar el cobrament. Haurà de marcar l'opció \"Targeta bancària\". Abans de marcar l'operació cobrada al PAC, l'agent ha de fer el cobrament amb el datàfon. Com els Punts poden fer el cobrament en efectiu, l'agent pot marcar l'opció \"Efectiu\".</li>\n<li>Fet el pagament (si s'escau), l'agent desa sobre el lector del PAC un suport PVC buit. Quan ho indiqui el programa mitjançant un pop-up, s'haurà d'introduir el suport en la impressora de suports (sublimadora) per personalitzar la targeta. Si el suport està ben serigrafiat, tornarà a posar la targeta sobre el lector per gravar correctament tota la informació en el suport.</li>\n<li>Abans de fer entrega de la targeta al client, ha de fer dues comprovacions addicionals. Primer, en la pantalla inicial del PAC, haurà d'accedir a la finestra \"Iniciar lectura\" per comprovar que la informació que conté el suport és la que correspon. Segon, s'ha de comprovar a TPW que la targeta està associada al compte del client.</li>\n<li>Un cop lliurada la targeta, l'agent ha d'explicar com es poden comprar títols, així com els beneficis de l'autogestió.</li>\n</ol>\n<h2 id=\"h_01HFS11158D5VFG2ET4SKH7R0G\"><strong>Tràmit telefònic, digital i QRS</strong></h2>\n<p>Els agents dels canals no presencials informaran al client del tràmit que han de realitzar, bé per aconseguir un bescanvi provisional, bé per aconseguir un bescanvi definitiu.</p>",
  "user_segment_ids": []
}