{
  "id": 8951608184860,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/8951608184860.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/8951608184860-Oci-BBT",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003209420,
  "created_at": "2023-05-26T09:52:55Z",
  "updated_at": "2024-09-02T11:23:07Z",
  "name": "Oci: BBT",
  "title": "Oci: BBT",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-09-02T11:23:05Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [],
  "body": "<p><strong>Quan va començar a circular el BBT?</strong><br>Des del 1987, TMB, juntament amb Turisme de Barcelona, gestionen el Barcelona Bus Turístic (BBT).</p>\n<p><strong>Quantes rutes hi ha?</strong><br>Hi ha dues rutes, la blava i la vermella, que funcionen tot l'any.<br>A més, hi ha el Barcelona Night Tour, que enguany funciona des del 3 de juny i fins el 15 de setembre i el Barcelona Christmas Tour, que funciona des de finals de novembre fins a principis de gener.</p>\n<p><strong>Quina és la ocupació del BBT?</strong><br>És un servei amb molt bona acollida per part del públic resident i visitant, i té una ocupació normalment superior al 95%.</p>\n<p><strong>On es compren els bitllets?</strong><br>- Al web <a href=\"https://www.holabarcelona.com/ca\" target=\"_blank\" rel=\"noopener noreferrer\">https://www.holabarcelona.com/ca</a> amb un 10% de descompte i 15% de descompte els packs de transport.<br>- A bord del bus (rutes vermella i blava)<br>- A les oficines de Turisme de Barcelona<br>- A la botiga situada al vestíbul de l'estació Catalunya L3 (oberta el 24 de gener de 2023)</p>\n<p><strong>Quins tipus de bitllets hi ha?</strong><br>Barcelona Bus Turístic: disposa de bitllets vàlids per a 24 i 48 hores per a les rutes vermella i blava.<br>Barcelona Night Tour: bitllet únic per a cada sortida<br>Barcelona Christmas Tour: bitllet únic per a cada sortida</p>\n<p><strong>Hi ha tarifes diferents?</strong><br>El preu dels bitllets varia en funció de l'edat. Hi ha 3 tarifes:<br>adult: de 13 a 64 anys<br>infantil: de 4 a 12 anys<br>sènior / discapacitat: major de 65 anys / persones amb discapacitat &gt; 33% (Només rutes vermella i blava)<br>els menors de 4 anys no paguen bitllet.</p>\n<p><strong>Hi ha descomptes?</strong><br>Hi ha un 10% de descompte si es compren els bitllets a través de <a href=\"https://www.holabarcelona.com/ca\" target=\"_blank\" rel=\"noopener noreferrer\">https://www.holabarcelona.com/ca</a>  (rutes vermella i blava)</p>\n<p><strong>Es fa un tractament especials a les escoles?</strong></p>\n<p>Sí, es fan sortides amb TMB Educa. S´ofereix un descompte del 50% sobre el preu del tiquet infantil, 9 € fins a la propera revisió de tarifes. Aquest preu el poden gaudir els alumnes i acompanyants.<br>Les condicions son les següents :<br>• Grups màxim 30 persones. El grup s'ha de dividir com a mínim en dos grups, per no alterar el bon funcionament del servei de BBT<br>• De dilluns a divendres, entre els mesos d´octubre i maig (tots dos inclosos)<br>• Cal que facin reserva prèvia.</p>\n<p>El grup fa una transferència al compte de TMB i una vegada es comprova el pagament s'els  fa arribar el voucher perquè el bescanviïn pels tiquets a bord del bus.</p>\n<p><strong>Quant dura el trajecte?</strong><br>Barcelona Bus Turístic: les rutes vermella i blava tenen una durada de 2 hores aproximadament<br>Barcelona Night Tour: 1h 15 min - 1h 30 min.<br>Barcelona Christmas Tour: 1h 15 min - 1h 30 min.</p>\n<p><strong>Quina és la freqüència?</strong><br>Barcelona Bus Turístic: les rutes vermella i blava, entre 5 i 25 minuts, segons la temporada<br>Barcelona Night Tour: sortida a les 21:30 h des de Pl. Catalunya.<br>Barcelona Christmas Tour: sortides a les 18:30 i a les 20:30 h. des de Pl. Catalunya.</p>\n<p><strong>Quin és l'horari?</strong><br>Barcelona Bus Turístic: les rutes vermella i blava de 9 a 19 h.<br>Barcelona Night Tour: sortida a les 21:30 h.<br>Barcelona Christmas Tour: sortides a les 18:30 i a les 20:30 h.</p>\n<p><strong>Hi ha servei tot l'any?</strong><br>Barcelona Bus Turístic: les rutes vermella i blava, servei diari, excepte l'1 de gener i el 25 de desembre.<br>Barcelona Night Tour: des de principis de juny fins al mitjans de setembre<br>Barcelona Christmas Tour: des de finals de novembre fins a principis de gener.</p>\n<p><strong>Hi ha packs de transport?</strong><br>Sí, es poden comprar packs de transport, que combinen diferents serveis i tenen un 15% de descompte.<br>- Hop Barcelona (Hola Barcelona Travel Card 3 dies + BBT)<br>- Barcelona 360º (Telefèric de Montjuïc + BBT)<br>- Up Barcelona (Hola Barcelona Travel Card 2 dies + Telefèric de Montjuïc)<br>- Hola Barcelona Aerobús (Hola Barcelona Travel Card + bitllet Aerobús)</p>",
  "user_segment_ids": [
    10115617003548
  ]
}