{
  "id": 11380951421212,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/11380951421212.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/11380951421212-T-Mobilitat-Adquisici%C3%B3-suport-cartr%C3%B3",
  "author_id": 388412122119,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003737660,
  "created_at": "2023-11-20T09:42:31Z",
  "updated_at": "2024-05-09T11:08:52Z",
  "name": "T-Mobilitat: Adquisició suport cartró ",
  "title": "T-Mobilitat: Adquisició suport cartró ",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-05-09T11:08:31Z",
  "user_segment_id": null,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [],
  "body": "<header class=\"article-header\">\n<h1 id=\"h_01HFP16YB085VWJFGP7KQNFJQ3\" class=\"article-title\" title=\"T-Mobilitat: Adquisició suport PVC\"><strong style=\"text-align: justify; font-size: 15px;\">Què és?</strong></h1>\n</header>\n<section class=\"article-info\">\n<div class=\"article-content\">\n<div class=\"article-body\">\n<p class=\"wysiwyg-text-align-justify\">L’adquisició de suport cartró TSC consisteix en la compra de la targeta (sempre amb títol) a través dels canals habilitats.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quins són aquests canals habilitats?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Les màquines d'auto venda de les estacions de Metro i, excepcionalment, els Punts TMB. </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quin cost té el suport cartró?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El suport cartró, o targeta anònima, té un cost de, 0'50 €.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com es pot fer el pagament?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El pagament a les màquines d'auto venda es pot fer amb monedes, bitllets, i targetes bancàries (però no amb sistema contactless).</p>\n<p class=\"wysiwyg-text-align-justify\">El pagament a Punts TMB es pot realitzar amb monedes i bitllets, i amb targetes bancàries (també en tots els formats de pagament amb contactless).</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quants títols es pot tenir al suport?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El suport cartró només pot tenir un únic tipus de títol, amb els seus dos contenidors de recàrrega. </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Per quins canals es pot adquirir un suport cartró?</strong></p>\n<table class=\"wysiwyg-text-align-justify\" style=\"width: 905.994px; height: 54px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 22px;\">\n<td class=\"wysiwyg-text-align-center\" style=\"width: 905.085px; height: 10px;\" colspan=\"5\">\n<strong>Canals</strong><strong><br></strong>\n</td>\n</tr>\n<tr style=\"height: 22px;\">\n<td class=\"wysiwyg-text-align-center\" style=\"width: 191.52px; height: 22px;\">Presencial</td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 188.31px; height: 22px;\">Digital</td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 177.116px; height: 22px;\">Telefònic</td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 209.389px; height: 22px;\">Web</td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 138.75px; height: 22px;\">App</td>\n</tr>\n<tr style=\"height: 22px;\">\n<td class=\"wysiwyg-text-align-center\" style=\"width: 191.52px; height: 22px;\"><img style=\"height: auto;\" src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/11380967495708\" alt=\"tick_verde.png\" width=\"22\" height=\"22\"></td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 188.31px; height: 22px;\">\n<img style=\"height: auto;\" src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/11380944888220\" alt=\"cruz_roja.jpg\" width=\"22\" height=\"22\"> </td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 177.116px; height: 22px;\"><img style=\"height: auto;\" src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/11380944888220\" alt=\"cruz_roja.jpg\" width=\"20\" height=\"20\"></td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 209.389px; height: 22px;\"><img style=\"height: auto;\" src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/11380944888220\" alt=\"cruz_roja.jpg\" width=\"20\" height=\"20\"></td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 138.75px; height: 22px;\"><img style=\"height: auto;\" src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/11380944888220\" alt=\"cruz_roja.jpg\" width=\"20\" height=\"20\"></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Quantes targetes de cartró se'n poden tenir?</strong></p>\n<p>Com el suport cartró no es pot registrar al compte d'un client a T-mobilitat, no hi ha limitació. Els usuaris poden comprar tants com considerin o requereixin.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Per a quins títols és obligatori comprar un suport cartró?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">A partir del 28 novembre 2023, es deixarà de vendre el magnètic per la T-usual, T-casual, T-familiar o T  -grup. Per tant, serà obligatori per aquells usuaris que no siguin clients de T-mobilitat i vulguin fer ús del transport públic, o que tot i ser clients de T-mobilitat (i tenir targeta personalitzada o suport virtual), volen adquirir un altre d'aquests títols.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es pot retornar un suport cartró?</strong></p>\n<p>No, el cost del suport cartró no es pot retornar.</p>\n<p><strong>Pot un client comprar un suport a un tercer? </strong></p>\n<p>Sí, perquè el suport cartró és anònim i no es pot registrar-vincular al compte de cap client.</p>\n<p>En el cas que l'usuari compri una T-usual, sí que farà falta que el comprador registri el document d'identitat de l'usuari que en farà ús.</p>\n<p>- Si la compra és a DA, és indispensable que l'usuari registri el número del document d'identitat (sense lletres) per concloure el procés de compra.</p>\n<p>- Si la compra és a Punts, no és necessari registrar el número del document d'identitat. Punts no tenen impressora de suports cartró, per tant, s'haurà d'escriure a mà. </p>\n<p><strong>Pot un client menor d'edat adquirir un suport cartró?</strong></p>\n<p>Sí, per què és indiferent si és o no client de T-mobilitat. Només es requereix fer l'abonament a les màquines d'autovenda.</p>\n<p> </p>\n<h2 id=\"h_01HFP2AVJ705P1CSTCGBB1Q6GH\"><strong>Tràmit a les estacions</strong></h2>\n<p><strong>On es pot comprar un suport cartró a les estacions?</strong></p>\n<p>A les màquines d'auto venda de les estacions.</p>\n<p><strong>Què és obligatori pel client per comprar el suport cartró?</strong></p>\n<p>Si el títol és T-usual:</p>\n<p>- Aportar el número del document d'identitat (sense lletres).</p>\n<p>- Fer el pagament.</p>\n<p>Si el títol és T-casual, T-familiar o T-grup, només cal fer el pagament.</p>\n<p><strong>Què ha de fer un usuari per adquirir un suport cartró?</strong></p>\n<p>1. A la DA, seleccionar el títol que desitja. Pot fer-ho de dos maneres:</p>\n<p>- Opció 1: selecció del títol a la pantalla inicial.</p>\n<p>- Opció 2: polsar la icona \"Compra Targeta T-mobilitat\" i selecciona el títol en aquesta pantalla.</p>\n<p><strong><img src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/11383202718748\" width=\"446\" height=\"275\"></strong></p>\n<p>2. A l''usuari se li descriu la diferència entre el suport cartró i la targeta personalitzada. </p>\n<p>3. Seleccionar número de zones del títol escollit.</p>\n<p>4. Si el títol és una T-usual, ha d'introduir el número del seu document d'identitat, sense lletres.</p>\n<p>5. Seleccionar quantitat de suports.</p>\n<p>- Cartró anònim (T-casual, T-familiar, T-grup): està permès adquirir-ne fins un màxim de 5 unitats en una mateixa compra (5 suports amb un títol carregat cadascun). S'haurà de pagar cada suport i aquests seran rèpliques els uns dels altres (en una compra múltiple no es pot escollir títols o zonificacions diferents). Cadascun dels suports són recarregables.</p>\n<p>- Cartró T-usual: no està permès comprar més d'un suport alhora durant el mateix procés de venda. A la pantalla apareix la possibilitat d'escollir la quantitat, però no es pot seleccionar més d'un.</p>\n<p>6. Completat el pagament (amb efectiu o targeta bancària), s'emet el suport cartró amb la càrrega ja instanciada.</p>\n<p><strong>Com apareix el document d'identitat en els cartrons T-usual?</strong></p>\n<p>El número del document apareix imprès. La DA disposa d'una impresa que imprimeix el número en el suport. No obstant, aquest número no es registra a cap lloc. És només una dada personal xerigrafiada per identificar a l'usuari del suport. </p>\n<p> </p>\n<h2 id=\"h_01HBGEM3EVBSC1D9C95B9MYPJH\" class=\"wysiwyg-text-align-justify\"><strong>Tràmit a Punts</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>És pot comprar un cartró a un Punt TMB?</strong></p>\n<p>Sempre que un usuari pugui adquirir el suport a una DA, l'agent l'haurà de derivar a una estació.</p>\n<p>Excepcionalment, els Punts TMB podran adquirir-los a un Punt; per exemple, quan el client només pugui fer el pagament amb targeta contactless o amb suport mòbil (les DA no accepten aquest tipus de pagament).</p>\n<p><strong>Què és obligatori pel client per comprar el suport cartró?</strong></p>\n<p>Si el títol és T-usual:</p>\n<p>- Aportar el número del document d'identitat (sense lletres).</p>\n<p>- Fer el pagament.</p>\n<p>Si el títol és T-casual, T-familiar o T-grup, només cal fer el pagament.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quines eines han d'utilitzar els agents per vendre un suport cartró?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">PAC T-mobilitat. </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què ha de fer l'agent per vendre un suport PVC al client?</strong></p>\n<ol class=\"wysiwyg-text-align-justify\">\n<li>L'agent d'atenció a d'iniciar la seva sessió al programa PAC, i seleccionar la opció \"Emissió\".</li>\n<li>Un cop escollit el títol, si aquest està disponible en format cartró, a l'agent li apareixerà una finestra on haurà d'escollir el tipus de suport: \"Preta\" o Targeta T-mobilitat\". \"Preta\" és el nom que rep el suport cartró al PAC (el nom es deriva de suport cartró pretallat).</li>\n<li>Independentment del títol seleccionat (T-usual, T-casual, T-familiar o T-grup), al PAC no cal introduir cap informació personal per l'emissió del suport.</li>\n<li>Quan es clica sobre el botó \"Continuar\", apareix el quadre \"Motiu d'emissió\" per escollir el tipus d'emissió:\n<ol class=\"wysiwyg-text-align-justify\">\n<li>\"Emissió per primera sol·licitud\". L'emissió s'ha de pagar passant primer pel carretó.</li>\n<li>\"Emissió per incidència\". L'emissió del suport no passa el carretó.</li>\n</ol>\n</li>\n<li>En prémer el botó \"Acceptar\", apareix la finestra \"Resum emissió\". En cas d'emissió per incidència, el preu total del títol i el suport serà 0 €. </li>\n<li>A la finestra \"Resum emissió\", ha de clicar \"Acceptar\":\n<ol class=\"wysiwyg-text-align-justify\">\n<li>En cas d'emissió per primera sol·licitud, apareix una finestra emergent informant que s'ha de fer clic al carretó per a procedir al pagament.</li>\n<li>En cas d'emissió per incidència, s'emet directament el suport i continua el procediment.</li>\n</ol>\n</li>\n<li>Si se selecciona l'opció de fer el pagament amb targeta, es cobrarà amb el datàfon de T-mobilitat de Punts. En el cas de fer l'ingrés en efectiu, l'import es cobrarà en mà i s'obrirà una pantalla on s'introdueix l'entrega i mostra el canvi.</li>\n<li>Després de fer el pagament, sigui en metàl·lic o amb targeta, apareix un missatge informant que el suport que s'emetrà és targeta cartró. L'agent ha d'agafar una targeta de cartró buida i desar-la sobre el lector de suports del PAC. Aquest procés només requereix una única lectura al lector de suports.</li>\n<li>En el cas que el cartró sigui una T-usual, l'agent o usuari haurà d'escriure a mà el número del document d'identitat.</li>\n<li>Abans de fer entrega de la targeta al client, ha de comprovar que la targeta s'ha emès correctament. A la pantalla inicial del PAC, haurà d'accedir a la finestra \"Iniciar lectura\" per comprovar que la informació que conté el suport és la que correspon.</li>\n<li>Un cop lliurada la targeta, l'agent ha d'explicar com es poden comprar títols, així com els beneficis de l'autogestió.</li>\n</ol>\n<h2 id=\"h_01HBGEM3EVGMK8ZEQ9YF28VKD0\"><strong>Consulta digital o telefònica</strong></h2>\n<p><strong>Què ha de fer l'agent per atendre la consulta?</strong></p>\n<p>A més de resoldre les possibles consultes relacionades, donarà informació sobre com realitzar el tràmit, i de les diferències que hi ha entre els suports personalitzats (PVC i virtual) i cartró.</p>\n</div>\n</div>\n</section>",
  "user_segment_ids": []
}