{
  "id": 4409210945682,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/4409210945682.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/4409210945682-Bus-XPRESBus",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003209060,
  "created_at": "2021-11-03T16:09:15Z",
  "updated_at": "2024-10-01T10:55:46Z",
  "name": "Bus: XPRESBus",
  "title": "Bus: XPRESBus",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-10-01T10:55:44Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "XPRESBus",
    "X1"
  ],
  "body": "<p><strong>Què és el XPRESBus? </strong></p>\n<p>L’XPRESBus és un tipus de <strong>línia eficient d’autobús semidirecta</strong>, amb millor freqüència de pas i poques parades.</p>\n<p><strong>Com es diferencien les línies XPRESBus de la resta? </strong></p>\n<p>Les línies XPRES tenen una identificació i un color diferent de la resta de línies i es distingueix pel color negre i la lletra X anteposada al número de línia.</p>\n<p><strong>Quines són les tarifes de l’XPRESBus?</strong></p>\n<p>Les tarifes són les mateixes del sistema tarifari integrat.</p>\n<p><strong>Quantes i quines línies hi ha d'XPRESBus?</strong></p>\n<p>De moment, només hi ha la X1 (que va entrar en funcionament el 20 de setembre del 2021 com a prova pilot) i la X2 (que va entrar en funcionament l'1 d'octubre de 2024).</p>\n<p><strong>Es pot pagar un bitllet senzill amb targeta de crèdit a les línies XPRESBus? </strong></p>\n<p>Si, les línies XPRESBus estan equipades per al pagament del bitllet senzill amb targeta de crèdit.</p>\n<p><strong>Quins són els principals avantatges de les línies XPRES? </strong></p>\n<ul>\n<li>Més ràpides al tenir un recorregut més àgil i prioritat de circulació.</li>\n<li>Major freqüència de pas. </li>\n<li>Més directes al tenir menys parades, fent els trajectes més àgils.</li>\n<li>Més ben connectades al tenir una visió intermodal.</li>\n<li>Més sostenibles al utilitzar vehicles híbrids de gas natural amb baixes o nul·les emissions. Això fa que siguin responsables amb el medi ambient.</li>\n</ul>\n<p><strong>Quan s’habilitaran noves línies de l’XPRESBus?</strong></p>\n<p>Si més endavant s’incorporen noves línies semidirectes es comunicarà pels diferents canals i es farà la campanya per donar a conèixer les noves línies.</p>\n<p><span class=\"wysiwyg-underline\"><strong>X1</strong></span></p>\n<p><strong>Quin és el recorregut de la línia X1? </strong></p>\n<p>En el seu inici (20 de setembre de 2021) la línia anava de la plaça de Francesc Macià fins a Glòries. El seu recorregut principal passa per la Gran Via en direcció a Glòries i per Aragó en direcció a F. Macià.</p>\n<p>A partir del 3 de juliol de 2023, la línia X1 va allargar el seu recorregut fins la zona del 22@.</p>\n<p><strong>Circula cada dia la línia X1?</strong></p>\n<p>La X1 presta servei els dies feiners.</p>\n<p><strong>Quins són els horaris i la freqüència de pas de la línia X1?</strong></p>\n<p>La línia X1 té una freqüència de pas de 8 minuts. Els horaris es poden trobar a: <a href=\"https://www.tmb.cat/ca/barcelona/autobusos/-/lineabus/X1\">https://www.tmb.cat/ca/barcelona/autobusos/-/lineabus/X1</a></p>\n<p><strong>Quantes parades té la línia X1?</strong></p>\n<p>En el seu inici, tenia 7 parades comptant l'origen i final, és a dir durant el recorregut tenia 5 parades intermèdies. </p>\n<p>A partir del 3 de juliol de 2023 la línia X1 va allargar el seu recorregut per donar servei a la zona del del 22@ i va incorporar 4 noves parades (Gran Via – Av. Diagonal, carrer Badajoz, carrer Roc Boronat i carrer Aragó). També es va anul·lar la parada de Castillejos-Encants.</p>\n<p><strong>La línia X1 reemplaça alguna de les línies actuals? </strong></p>\n<p>No, la línia X1 va incrementar l’oferta de transport públic i va ampliar la xarxa de busos de TMB.</p>\n<p><strong>A quina velocitat circula la línia X1?</strong></p>\n<p>Pot arribar a velocitats comercials més altes que la mitja actual de la xarxa, que és d’uns 12 km/h, amb l’objectiu d’arribar als 14-15 km/h.</p>\n<p><strong>Quins tipus de vehicles presten servei a la línia X1?</strong></p>\n<p>Autobusos de pila d'hidrogen d'última generació que s'abasteixen d'hidrogen verd a la planta d'Iberdrola de la Zona Franca.</p>\n<p><span class=\"wysiwyg-underline\"><strong>X2</strong></span></p>\n<p><strong>Quin és el recorregut de la línia X2? </strong></p>\n<p>La línia X2 enllaça la Plaça Espanya amb la zona de l'avinguda Remolar del Prat de Llobregat. El seu recorregut principal passa per l'avinguda Remolar i l'avinguda Verge de Montserrat del Prat, Gran Via i Plaça d'Espanya. </p>\n<p><strong>Circula cada dia la línia X2?</strong></p>\n<p>Des del seu inici (1 d'octubre de 2024) la X2 funciona de dilluns a diumenge de manera ininterrompuda.</p>\n<p><strong>Quins són els horaris i la freqüència de pas de la línia X2?</strong></p>\n<p>La línia X2 té una freqüència de pas d'entre 15 i 23 minuts. Els horaris es poden trobar a: <a href=\"https://www.tmb.cat/ca/barcelona/autobusos/-/lineabus/X1\">https://www.tmb.cat/ca/barcelona/autobusos/-/lineabus/X2</a></p>\n<p><strong>Quantes parades té la línia X2?</strong></p>\n<p>La línia X2 té 11 parades sentit El Prat i 13 parades, sentit Barcelona.</p>\n<p><strong>La línia X2 reemplaça alguna de les línies actuals? </strong></p>\n<p>Sí, la nova línia X2 substitueix la línia 165.</p>\n<p><strong>A quina velocitat circula la línia X2? </strong></p>\n<p>Pot arribar a velocitats comercials més altes que la mitja actual de la xarxa, que és d’uns 12 km/h, superant els 20 quilòmetres per hora.</p>\n<p><strong>Quins tipus de vehicles presten servei a la línia X2?</strong></p>\n<p>Autobusos de gas natural en un inici i s'aniran incorporant elèctrics durant el 2025.</p>",
  "user_segment_ids": [
    10115617003548
  ]
}