{
  "id": 4404068239506,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/4404068239506.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/4404068239506-T-mobilitat-incid%C3%A8ncia-en-la-recepci%C3%B3-del-suport",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003814179,
  "created_at": "2021-07-21T14:07:55Z",
  "updated_at": "2024-10-08T10:50:31Z",
  "name": "T-mobilitat: incidència en la recepció del suport",
  "title": "T-mobilitat: incidència en la recepció del suport",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-10-08T10:50:31Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "T-mobilitat",
    "enviament",
    "incidència",
    "recepció suport"
  ],
  "body": "<p class=\"wysiwyg-text-align-justify\"><strong>Què és?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Aquesta incidència es dona quan en el temps estipulat el client no rep la targeta personalitzada a l'adreça indicada.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quins són els canals de resolució?</strong></p>\n<table class=\"wysiwyg-text-align-justify\" style=\"border-collapse: collapse; width: 100%; height: 54px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 22px;\">\n<td class=\"wysiwyg-text-align-center\" style=\"height: 10px; width: 80.7861%;\" colspan=\"5\">\n<strong>Canals</strong><strong><br></strong>\n</td>\n</tr>\n<tr style=\"height: 22px;\">\n<td class=\"wysiwyg-text-align-center\" style=\"width: 17.0953%; height: 22px;\">Presencial*</td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 16.8095%; height: 22px;\">Digital</td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 15.8096%; height: 22px;\">Telefònic</td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 18.6905%; height: 22px;\">Web **</td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 12.3812%; height: 22px;\">App</td>\n</tr>\n<tr style=\"height: 22px;\">\n<td class=\"wysiwyg-text-align-center\" style=\"width: 17.0953%; height: 22px;\"><img src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/9490577150748\" alt=\"tick_verde.png\" width=\"22\" height=\"22\"></td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 16.8095%; height: 22px;\">\n<p><img src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/9490577150748\" alt=\"tick_verde.png\" width=\"22\" height=\"22\"></p>\n</td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 15.8096%; height: 22px;\"><img src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/9490577150748\" alt=\"tick_verde.png\" width=\"22\" height=\"22\"></td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 18.6905%; height: 22px;\">\n<p><img src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/9490577150748\" alt=\"tick_verde.png\" width=\"22\" height=\"22\"> (formulari QRS)</p>\n</td>\n<td class=\"wysiwyg-text-align-center\" style=\"width: 12.3812%; height: 22px;\"><img src=\"https://tmb-qrs.zendesk.com/hc/article_attachments/9490598002844\" alt=\"cruz_roja.jpg\" width=\"20\" height=\"20\"></td>\n</tr>\n</tbody>\n</table>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quan triga en arribar el suport?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El temps establert perquè arribi la targeta, un cop el client fa la comanda, és de 5-10 dies laborals (15 naturals).</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com s'envia el suport al domicili?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">L’enviament de les targetes personalitzades (inclosa la T-16), comprades a través de la web de TMB, es fa a través de correu ordinari. Aquest tipus d’enviament no requereix de la presencia del client al domicili. Correos desa el sobre amb la targeta a la bústia que el client ha comunicat en la sol·licitud de targeta.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si l’usuari no es troba a casa?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">L’enviament per correu ordinari no requereix de la presència del client al domicili. Correos desa el sobre amb la targeta a la bústia que el client ha comunicat en la sol·licitud de targeta.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es retornen els diners si el client no el recull?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No, un cop feta la sol·licitud no es retornen els diners del cost del suport encara que no el reculli. </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>L'usuari com pot consultar l<a href=\"https://tmb-qrs.zendesk.com/hc/ca/articles/4404016199314\" target=\"_self\">'estat en què es troba la targeta</a>?</strong></p>\n<p>1. El client accedeix al web de TMB i inicia la seva sessió JoTMBé vinculada a T-mobilitat.</p>\n<p>2. A l'apartat \"Compte T-mobilitat\", secció \"Sol·licituds T-mobilitat\", el client ha de seleccionar per a qui ha demanat la targeta (ell mateix o per alguns dels seus clients vinculats), rang temporal, marcar tipus de sol·licitud \"Sol·licitud de suport T-mobilitat\", i polsar \"Filtrar\".</p>\n<p>3. El sistema mostra la informació referent a les sol·licituds de suport associades a la fitxa del client en qüestió.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Pot l'usuari fer el seguiment de l'enviament?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No. Els enviaments per correu ordinari no permeten consultar el número de <em>tràquing</em>.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si no arriba el suport en el temps establert?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">L’agent ha de consultar l’estat de l’enviament del suport, a través de l’apartat “Sol·licituds”, a TPW Agent<strike>.</strike> per donar una primera resposta orientativa de quant temps pot trigar.</p>\n<p>- Si el suport no està activat i no han passat 10 dies hàbils, s’emplaça el client a esperar fins que es compleixin els 10 dies laborals.</p>\n<p>- Si el suport no està activat i han passat més de 10 dies hàbils des de que el client va sol·licitar el seu suport, l’agent ha de realitzar una emissió per incidència a través de TPW i enviar-la al domicili. Si l’usuari no vol esperar a que li arribi al domicili el segon enviament, pot adreçar-se a un Punt TMB.</p>\n<p>- Si és la segona reemissió, s’emplaça el client a un Punt, sense cita, per obtenir el seu suport (emissió per incidència, sense cost pel client).</p>\n<p class=\"wysiwyg-text-align-justify\">Per consultar l’operativa dels agents, veure els apartats “tràmit/ consulta” en aquest mateix article.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si el suport no arriba en el temps establert i el client compra un suport en un altre operador?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Si un client compra un nou suport en un altre operador, li retornarem els diners del primer suport en el cas que no li hagi arribat en el temps establert.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com es tramita la devolució de l'import?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Mitjançant la presentació d'una QRS. La devolució es tramitarà retornant els diners de la compra, a través de l'eina ECR.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si el client no vol esperar el temps establert?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Si un usuari ha fet una comanda de suport, però no vol esperar a que li arribi en el temps establert (independentment d'on hagi fet la compra), pot adquirir un altre suport. Si el suport apareix a TPW, l'agent d'atenció ha de realitzar, a través del PAC, la operativa de bescanvi per pèrdua o robatori. D'aquesta manera, el client pagarà novament el suport, però no el títol.</p>\n<p class=\"wysiwyg-text-align-justify\">Si el suport no apareix a TPW, l'agent d'atenció no pot realitzar ninguna operativa. Ha d'esperar els dies establerts, contactar amb els nostres canals de comunicació, o amb l'operador on ha fet la compra.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si l’agent no pot identificar el suport del client en el circuit de Correos? <span class=\"wysiwyg-color-red\">(pendent)</span></strong></p>\n<p class=\"wysiwyg-text-align-justify\">Si es confirma que hi ha pagament, però no hi ha registre de la sol·licitud, l’agent ha de realitzar una emissió per incidència. En paral·lel, haurà d'avisar a Backoffice (<a href=\"mailto:suportoae@tmb.cat\">suportoae@tmb.cat</a>) amb la finalitat de registrar a Remedy (portal de comunicació d'incidències de SOC-mobilitat) la incidència amb la comanda original.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si el suport s’ha extraviat?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">En el cas que el suport s’hagi extraviat en l’enviament, l’usuari té dret a un segon suport gratuït que es pot enviar per correu postal (emissió per incidència a través de TPW Agent) o pot anar a recollir-lo presencialment a un Punt. Si se li torna a enviar un segon suport i aquest s’extravia per segona vegada, la persona usuària hauria d’anar presencialment a un Punt sense cita, a recollir el seu suport, el qual es realitza de manera gratuïta.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si l'usuari ha registrat una adreça errònia?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">En el cas que l’usuari manifesti que no ha rebut el suport, l’agent d’atenció ha de comprovar si la direcció facilitada per l'usuari és correcta (haurà de preguntar la direcció correcta al client). En el cas que la direcció no ho sigui, indicarà al client que ha d'abonar un nou suport. Se li oferiran dues alternatives:</p>\n<p class=\"wysiwyg-text-align-justify\">- Via telemàtica. El client ha d'accedir al seu espai personal de JoTMBé a través de la web de TMB, donar de baixa el suport que no ha rebut, i adquirir un altre. Aquesta acció implica que també haurà de tornar a adquirir el títol.</p>\n<p class=\"wysiwyg-text-align-justify\">- Via presencial. El client ha de personar-se a un Punt TMB per obtenir un duplicat (bescanvi amb cost) del suport PVC. Això implica que només pagarà el suport. </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Fins quan pot un usuari reclamar el suport no rebut?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El suport no rebut i pagat es podrà reclamar durant els 6 mesos següents a la data del pagament. Si no s’ha reclamat en aquests 6 mesos, s’ha de tramitar novament i efectuar el pagament en considerar-se perdut. Per tramitar un nou suport i fer el pagament, prèviament, l’usuari pot fer-ho de dues formes:</p>\n<p class=\"wysiwyg-text-align-justify\">- a través del seu propi espai de JoTMBé, haurà de donar de baixa el suport no rebut. Això implica que el client pagarà novament el suport i el títol.</p>\n<p class=\"wysiwyg-text-align-justify\">- a través d'un Punt TMB. L'agent gestionarà un duplicat de la targeta T-mobilitat (bescanvi de suport per pèrdua o robatori). Això implica que el client només pagarà el cost del suport. Podrà fer servir el títol, si el títol segueix sent vàlid.</p>\n<p class=\"wysiwyg-text-align-justify\">En cap cas es retornaran els imports del títol i del suport.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què passa si el suport encara està en estat executant? <span class=\"wysiwyg-color-red\">(pendent)</span></strong></p>\n<p class=\"wysiwyg-text-align-justify\">Se li trasllada a l’usuari que el suport està en fase de fabricació i se l’indica que el termini màxim d'entrega serà de 10 dies hàbils (15 naturals).</p>\n<p class=\"wysiwyg-text-align-justify\">Si passats cinc dies des de la sol·licitud del suport (TPW &gt; Sol·licitud), segueix en estat executant, l’agent ho posa en coneixement de Backoffice (<a href=\"mailto:suportoae@tmb.cat\">suportoae@tmb.cat</a>) per què aquest ho notifiqui a SOC-mobilitat (Remedy) per a que pugui re-injectar la sol·licitud al circuit.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què ha de fer l'agent si el client no vol esperar el temps establert?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Si un usuari ha fet una comanda de suport, però no vol esperar a que li arribi en el temps establert (independentment d'on hagi fet la compra), pot adquirir un altre suport. Si el suport apareix a TPW, l'agent d'atenció ha de realitzar, a través del PAC, la operativa de bescanvi per pèrdua o robatori (duplicat). D'aquesta manera, el client pagarà novament el suport, però no el títol.</p>\n<p class=\"wysiwyg-text-align-justify\">Si el suport no apareix a TPW, l'agent d'atenció no pot realitzar ninguna operativa. Ha d'esperar els dies establerts, contactar amb els nostres canals de comunicació, o amb l'operador on ha fet la compra.</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<h2 id=\"h_01HDDKHXC4PSDXWJB71D57AVWV\" class=\"wysiwyg-text-align-justify\"><strong><span class=\"wysiwyg-color-black\">Tràmit a canals telefònic, digital i QRS</span></strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong><span class=\"wysiwyg-color-black\">Què ha de fer l'agent per respondre a la consulta del client?</span></strong></p>\n<p class=\"wysiwyg-text-align-justify\">L'agent d'atenció busca l'usuari a TPW Agent a través del document d'identitat, o del nom i data de naixement. Accedeix a la seva fitxa, i a l'apartat \"Sol·licituds\", busca la sol·licitud de nou suport. Si l'agent confirma que es tracta d'una incidència (la direcció és correcta i el suport no està activat), haurà de donar de baixa el suport no rebut i realitzar una nova emissió per incidència a través de TPW. En el cas que ja s'hagi fet aquest enviament, o tampoc el rebi, es derivarà el client a un Punt TMB.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com s'informa Punts de l'operativa que hauran de fer al client?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Els Agents d'atenció d'aquests canals hauran d'informar a Punts a través de l'Excel Control Incidències T-mobilitat. L’Agent de Punts ha de realitzar les operatives que apareixen detallades a la columna \"Comentaris\" de l’Excel. L’estructura serà:</p>\n<p class=\"wysiwyg-indent2\">- Operativa X. Descripció detallada de l’operativa a dur a terme. N’hi haurà tantes com accions diferenciades ha de fer l’agent de Punt.</p>\n<p class=\"wysiwyg-indent2\">- Incidència. Breu descripció de la incidència que fa derivar el client.</p>\n<p class=\"wysiwyg-text-align-justify\"><span class=\"wysiwyg-color-black\"><strong>Com es fa una emissió per incidència a través de TPW?</strong></span></p>\n<p class=\"wysiwyg-text-align-justify\"><span class=\"wysiwyg-color-black\">1. L'agent accedeix a la fitxa del client a TPW.</span></p>\n<p class=\"wysiwyg-text-align-justify\"><span class=\"wysiwyg-color-black\">2. A l’apartat “Suports”, s’ha de polsar sobre “Nova sol·licitud de suport”.</span></p>\n<p class=\"wysiwyg-text-align-justify\"><span class=\"wysiwyg-color-black\">3. Ha d'emplenar tots els camps, parant atenció a l’apartat Dades de sol·licitud:</span></p>\n<p class=\"wysiwyg-text-align-justify wysiwyg-indent2\"><span class=\"wysiwyg-color-black\">- Ha de seleccionar el títol i zones (si correspon).</span></p>\n<p class=\"wysiwyg-text-align-justify wysiwyg-indent2\"><span class=\"wysiwyg-color-black\">- Vincular els perfils, si li corresponen.</span></p>\n<p class=\"wysiwyg-text-align-justify wysiwyg-indent2\"><span class=\"wysiwyg-color-black\">- Escollir el motiu de l'emissió: emissió per incidència.</span></p>\n<p class=\"wysiwyg-text-align-justify wysiwyg-indent2\"><span class=\"wysiwyg-color-black\">- Emplenar les dades del domicili per fer l’enviament.</span></p>\n<p class=\"wysiwyg-text-align-justify\"><span class=\"wysiwyg-color-black\">4. </span><span class=\"wysiwyg-color-black\">Emplenats i revisats tots els camps, l'agent ha de prémer “Crear nova sol·licitud”.</span></p>\n<p class=\"wysiwyg-text-align-justify\">5. L'agent ha de tornar novament a l'apartat \"Suports\", i donar de baixa el suport PVC que el client no ha rebut.</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<h2 id=\"h_01HDDKHXC43JB6HREEZ2JQQNVR\" class=\"wysiwyg-text-align-justify\"><strong><span class=\"wysiwyg-color-black\">Tràmit a Punts</span></strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong><span class=\"wysiwyg-color-black\">Què ha de fer l'agent?</span></strong></p>\n<p>1. Si l’usuari ve derivat d’altres canals, l’agent, primer de tot, ha de consultar l’<em>Excel Control incidències T-mobilitat</em>, per veure si apareix definida i detallada l’operativa.</p>\n<p>2. Si no ve derivat d’altres canals, ha d’accedir a la fitxa del client a TPW per fer les comprovacions descrites als apartats anteriors. Si correspon, se segueix l’operativa indicada, que es farà com es descriu a continuació:</p>\n<p class=\"wysiwyg-indent2\">- L’agent ha d'accedir a l'apartat Emissió de l'eina PAC.</p>\n<p class=\"wysiwyg-indent2\">- Un cop es selecciona el títol, zones i tipus de suport, l'agent haurà d'introduir el número del document d'identitat del client.</p>\n<p class=\"wysiwyg-indent2\">- Si la informació del client, del suport i del títol que apareix a la pantalla és correcte, selecciona Emissió per incidència a tipus d'emissió. La comanda s'envia al carretó, tot i que no hi hagi pagament.</p>\n<p class=\"wysiwyg-indent2\">- En prémer continuar, s'inicia el procés d'emissió del suport. L'agent ha d'agafar un suport buit, i desar-lo durant tot el procés sobre el cendrer-lector.</p>\n<p class=\"wysiwyg-indent2\">- Després d'aquesta primera lectura de la targeta al cendrer, es personalitza introduint-lo a la sublimadora per serigrafiar el nom i cognom.</p>\n<p class=\"wysiwyg-indent2\">- En el cas que s’hagi imprès correctament, s’ha de col·locar el suport, novament, al lector, per finalitzar l’emissió. Aquesta targeta es lliura activada.</p>\n<p>3. L’emissió per incidència a través del PAC no dona de baixa el suport original. Aquesta gestió s'ha de fer a través de TPW Agent, apartat \"Suports\".</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<h2 id=\"h_01HDDKHXC422NEE4YKWKH6QSRY\" class=\"wysiwyg-text-align-justify\"><strong><span class=\"wysiwyg-color-black\">Tràmit a QRS</span></strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><span class=\"wysiwyg-color-black\"><strong>Què ha de fer l'agent? </strong></span><span class=\"wysiwyg-color-red\"><strong>(pendent)</strong></span></p>\n<p>- Identificar l'usuari a través del nom i cognom, número del document d’identificació i la data de naixement. Comprovar l'estat de la sol·licitud a la secció \"Solicitudes\" del TPW Agent.</p>\n<p>- Si no existeix la “sol·licitud” de suport i no hi ha pagament (a ECR &gt; Client T-mobilitat, no hi ha registre de pagament), s’informa el client que no ha realitzat cap comanda.</p>\n<p>- Si ha fet el pagament, però no s’ha generat la sol·licitud de suport (a ECR &gt; Client T-mobilitat &gt; Ordre de venda, no hi haurà cap enllaç a la sol·licitud), s’ha de realitzar una emissió per incidència.</p>\n<p>- Si la sol·licitud apareix en estat “executant”, fins el cinquè dia, s’ha d’esperar que la sol·licitud canviï d’estat. Si està més de cinc dies, s’ha de reportar a Backoffice (suportoae@tmb.cat) que reinjecti la sol·licitud (o la cancel·li, segons correspongui).</p>\n<p>- La sol·licitud apareix en estat “verificat”, però el client manifesta que no l’ha rebut. Amb el número de sol·licitud de targeta, cerquem a l’Excel <em>Informe de Comandes de Personalització</em> en quin estat de fabricació es troba:</p>\n<p>- En el cas que no hagin passat 10 dies hàbils de la sol·licitud, s’informa el client que la seva targeta encara es troba en trànsit.</p>\n<p>- En el cas que hagin passat més de 10 dies hàbils de la sol·licitud i l’enviament sigui ordinari:</p>\n<ol class=\"wysiwyg-text-align-justify\">\n<li style=\"list-style-type: none;\">\n<ol>\n<li>Si el client manifesta que no ha rebut el suport, l’agent accedeix a TPW Agent &gt; Suports i dona de baixa el suport que hauria d’haver rebut.</li>\n<li>Al mateix apartat de TPW, accedeix a <em>Nova sol·licitud de suport</em>. Aquesta acció generarà una nova sol·licitud de suport, gratuït, que el client hauria de rebre al domicili. S’emplenen tots els camps, parant atenció a l’apartat Dades de sol·licitud. S’ha de seleccionar el títol i zones (si correspon) i el motiu de la sol·licitud (emissió per incidència). S’han d’emplenar també les dades del domicili per fer l’enviament. Emplenats tots els camps, polsar sobre “Crear nova sol·licitud”.</li>\n<li>Si el client manifesta que no ha rebut aquest segon enviament, s’informa el client que ha de dirigir-se a un Punt TMB, sense cita, per obtenir un nou suport, a través del PAC: emissió per incidència (gratuït). L’agent haurà d’anotar a l’Excel <em>Control incidències T-mobilitat</em> el detall de l’usuari derivat (número de ticket de Zendesk, nom i cognom de l’usuari, correu electrònic i document d’identitat) i l’operativa de manera exacta i detallada:\n<ol>\n<li style=\"list-style-type: none;\">\n<ol>\n<li>OPERATIVA 1: Emissió per incidència amb/ sense títol a través del PAC.</li>\n<li>OPERATIVA 2: Donar de baixa el suport 00XXXXXXXAB a través de TPW.</li>\n<li>INCIDÈNCIA: Suport no rebut.</li>\n</ol>\n</li>\n</ol>\n</li>\n<li>Si el client compra un nou suport en un altre operador, li retornarem els diners del primer suport únicament en el cas que no li hagi arribat en el temps establert. El retornament de l'import d'aquest suport es realitzarà a través de l'Excel de devolucions, gestionat per Sònia Sánchez Campos, per retornar compres des de ECR.</li>\n</ol>\n</li>\n</ol>\n<p class=\"wysiwyg-text-align-justify\"> </p>",
  "user_segment_ids": [
    10115617003548
  ]
}