{
  "id": 8951293124380,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/8951293124380.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/8951293124380-Corporatiu-TMB-xarxa-sostenible-amiant",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003209540,
  "created_at": "2023-05-26T09:33:35Z",
  "updated_at": "2023-11-03T19:23:27Z",
  "name": "Corporatiu/TMB: xarxa sostenible, amiant,..",
  "title": "Corporatiu/TMB: xarxa sostenible, amiant,..",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2023-06-19T09:32:30Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [],
  "body": "<p><strong>Quines accions duu a terme TMB contra el canvi climàtic?</strong></p>\n<p>TMB realitza la seva activitat tenint cura del medi ambient. En aquest àmbit, pretén limitar les emissions de gasos que contribueixen a l'escalfament global mitjançant l'adquisició de vehicles híbris i la progessiva electrificació de la flota de busos.</p>\n<p>Des de 2011, FMB i TB s'han adherit al Programa d'acords voluntaris per a la reducció de les emissions d'efecte hivernacle de l'Oficina Catalana del Canvi Climàtic.</p>\n<p><strong>Quines accions duu a terme TMB en relació amb l'amiant?</strong></p>\n<p>Durant l'any 2022 s'han fet 38 actuacions de retirada d'elements amb contigut d'amiant. Fins a l'actualitat, s'ha retirat el 60,23% dels kg inventariats, s'ha tractat i protegit un 19,53% i resta per retirar o tractar el 20,24%.</p>\n<p>Les actuacions més rellevants del 2022 s’han dut a terme a les estacions de Maragall, Drassanes i Liceu.</p>\n<p>Les actuacions més rellevants previstes de cara a l'any 2023 són el tractament d'encofrats i altres elements. També es prepararà la licitació per retirar l'amiant de l'edifici d'oficines de Zona Franca i dels baixants de Vilapicina.</p>",
  "user_segment_ids": [
    10115617003548
  ]
}