{
  "id": 360014439979,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/360014439979.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/360014439979-T%C3%ADtols-T%C3%ADtols-socials-AMB",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003208780,
  "created_at": "2020-06-11T13:26:39Z",
  "updated_at": "2024-10-16T11:33:08Z",
  "name": "Títols: Títols socials AMB",
  "title": "Títols: Títols socials AMB",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-10-16T11:33:08Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "T-rosa",
    "targeta rosa",
    "gent gran",
    "T-4",
    "discapacitats"
  ],
  "body": "<h3 id=\"h_01HV0XN4VKBFJNAJRGFRCBTZSK\">Quins títols socials hi ha?</h3>\n<p style=\"background-color: white;\"><span style=\"color: black;\">Els títols socials faciliten l’accés al transport públic de l’Àrea Metropolitana de Barcelona a les persones amb recursos econòmics limitats i que siguin persones grans o amb algun tipus de discapacitat.</span></p>\n<p style=\"background-color: white;\"><span style=\"color: black;\">Hi ha tres títols socials:</span></p>\n<p><span style=\"color: black;\">- </span><span style=\"color: black;\"><em><span class=\"wysiwyg-underline\">T-metropolitana targeta rosa gratuïta</span></em>, per a persones grans o amb discapacitat, i amb recursos econòmics molt baixos. </span></p>\n<p><span style=\"color: black;\">- </span><span style=\"color: black;\"><span class=\"wysiwyg-underline\"><em>T-metropolitana targeta rosa reduïda</em></span>, per a persones grans o amb discapacitat, i amb recursos econòmics baixos. Aquesta targeta permet adquirir la T-4, que és una targeta de 10 viatges, a preu reduït.</span></p>\n<p><span style=\"color: black;\">- <span class=\"wysiwyg-underline\"><em>T-metropolitana p</em></span></span><span style=\"color: black;\"><span class=\"wysiwyg-underline\"><em>assi d’acompanyant</em></span>, per a majors de 4 anys amb una discapacitat reconeguda que necessitin acompanyant per viatjar.</span></p>\n<p>Aquests títols permeten viatjar als 36 municipis de l'Àrea Metropolitana de Barcelona.</p>\n<p>- Línies d'autobusos metropolitans de TMB.</p>\n<p>- Línies d'autobusos metropolitans, de les següents empreses concessionàries de l'AMB, dins de la zona tarifària 1: TUSGSAL, BAIXBUS (Mohn, Oliveras i Rosanbus), SOLER I SAURET (línies urbanes de Sant Feliu, Esplubus, JustTram i JustMetro), AUTHOSA, UTE Hispano Igualadina, SL-Empresa Monforte, SA-Castromil, SA (Línia 88) i TCC2 (PR4)</p>\n<p>- Línies d'<a style=\"background-color: #ffffff;\" href=\"https://docs.amb.cat/alfresco/api/-default-/public/alfresco/versions/1/nodes/6210d0a5-d81f-4c14-8fb2-42c6b99d2fde/content/Autobusos%20de%20la%20segona%20corona.pdf?attachment=false&amp;mimeType=application/pdf&amp;sizeInBytes=426410\" target=\"_blank\" rel=\"noopener noreferrer\">autobusos metropolitans segona corona</a>.</p>\n<p>- Ferrocarrils de la Generalitat de Catalunya:</p>\n<p>     - Estacions zona tarifària 1.</p>\n<p>     - Estacions zona tarifària 2:</p>\n<p>          - FGC Barcelona – Vallès: Bellaterra, La Floresta, Hospital General, Mira-sol, Sant Cugat, Sant Joan, Universitat Autònoma, Valldoreix, Volpelleres.</p>\n<p>          - FGC Llobregat – Anoia: Can Ros, Colònia Güell, Martorell Vila-Castellbisbal, El Palau, Pallejà, Quatre Camins, Sant Andreu de la Barca, Sant Vicenç dels Horts, Santa Coloma de Cervelló.</p>\n<p>- Metro</p>\n<p>- Trambaix i Trambesòs</p>\n<p>- Funicular de Montjuïc</p>\n<p>En queden exclosos: Rodalies de Catalunya, Aerobús, Telefèrics, Funicular del Tibidabo, Tramvia Blau, Bus Turístic, Barcelona City Tour, Serveis especials.</p>\n<h3 id=\"01JAADM43MEAJSQACJAN5DGCRW\">Quin són els requisits de la T-metropolitana targeta rosa (gratuïta i reduïda)?</h3>\n<p>Pots consultar els requisits al web de l'<a href=\"https://www.amb.cat/ca/web/amb/seu-electronica/tramits/detall/-/tramit/sol-licitud-de-la-t-metropolitana-targeta-rosa/17176884/11696\">AMB</a> </p>\n<h3 id=\"01HV0XYWHAYH407H9YY47WZQY1\">Quins són els requisits de la T-metropolitana passi d'acompanyant.</h3>\n<p> Pots consultar els requisits al web de l'<a href=\"https://www.amb.cat/ca/web/amb/seu-electronica/tramits/detall/-/tramit/sol-licitud-de-la-t-metropolitana-passi-d-acompanyant/11716536/11696\">AMB</a></p>\n<h3 id=\"01HV0Y5D6PYJRMG1Q8M6TC8HQJ\">A través de quins canals es pot fer la sol·licitud?</h3>\n<p><strong>- Per correu.</strong></p>\n<p>Enviar el <a href=\"https://docs.amb.cat/alfresco/api/-default-/public/alfresco/versions/1/nodes/c176fcb4-3d93-4149-b287-13f4a3f473df/content/Sol_T_Rosa_CA_ES_CORR_revSP.pdf?attachment=false&amp;mimeType=application/pdf&amp;sizeInBytes=1012861\" target=\"_blank\" rel=\"noopener noreferrer\">formulari</a> de sol·licitud complet en aquest <a href=\"https://docs.amb.cat/alfresco/api/-default-/public/alfresco/versions/1/nodes/f7f67c97-582c-45b6-9537-d20626123dfb/content/TRM_sobre_imprimible.pdf?attachment=false&amp;mimeType=application/pdf&amp;sizeInBytes=1452267\" target=\"_blank\" rel=\"noopener noreferrer\">sobre</a>.</p>\n<p>També es pot demanar el formulari a l'ajuntament del municipi.</p>\n<p>- <strong>Per internet.</strong></p>\n<p>Si es té signatura electrònica, es pot fer el tràmit a través del <a href=\"https://www.amb.cat/s/web/mobilitat/titols-i-tarifes/titols-socials-i-ambientals.html\" target=\"_blank\" rel=\"noopener noreferrer\">web de l'AMB</a></p>\n<h3 id=\"01JAADCWFBYMNE93420MTTCK58\">Quin és el preu?</h3>\n<p>Els beneficiaris actuals no hauran de pagar la taxa del suport, tot i que els nous usuaris sí que hauran de pagar aquesta taxa.</p>\n<p><strong>T-metropolitana targeta rosa gratuïta</strong></p>\n<p>El cost de la targeta física és de 4,50€ i només es paga una vegada. Després, cal pagar una taxa de 5,90€ l'any. En cas d'impagament de la taxa i passats 2 mesos, es bloquejarà el títol i la persona usuària no podrà fer-lo servir fins que no pagui.</p>\n<p><strong>T-metropolitana targeta rosa reduïda</strong></p>\n<p>El cost de la targeta física és de 4,50€ i només es paga una vegada. Per poder fer servir aquesta targeta cal carregar-la amb la T-4 de 10 viatges. Es poden carregar fins a dues T-4. No permetrà la càrrega de cap altre títol que no sigui T-4.</p>\n<p><strong>T-metropolitana passi d'acompanyant</strong></p>\n<p>El cost de la targeta física és de 4,50€ i només es paga una vegada. Després, cal pagar una taxa de 5,90€ l'any. En cas d'impagament de la taxa i passats 2 mesos, es bloquejarà el títol i la persona usuària no podrà fer-lo servir fins que no pagui.</p>\n<h3 id=\"h_01HFRSN8MYYSWXBD6MB71QG5GN\">Quina és la validesa?</h3>\n<p><span style=\"color: #463c32;\">Els tres títols socials </span>es renovaran anualment de manera automàtica<span style=\"color: #463c32;\"> mentre es mantinguin les condicions descrites en l’Ordenança metropolitana reguladora del sistema de tarifació social del transport de l’AMB.</span></p>\n<h3 id=\"h_01HFRSN8MY44WHY2VTR6FT6EP9\">Què faig en cas de pèrdua o robatori?</h3>\n<p>En cas de pèrdua o robatori del suport, la persona usuària és responsable del bloqueig.</p>\n<p>Per notificar la pèrdua o robatori ha de trucar al telèfon gratuït 900 700 077 (de dilluns a divendres, de 9 a 18h) o a través del web tmetropolitana.amb.cat.</p>\n<p>Es pot demanar un duplicat, fent-se càrrec del cos d'emissió del suport segons les tarifes vigents, sol·licitant cita prèvia:</p>\n<p>- Centre d'Atenció i informació de la T-mobilitat (CAI): Avinguda de la Granvia de l'Hospitalet, número 16-20, 08902 L'Hospitalet. Horari de dilluns a divendres de 8 a 15.30 h. (no operatiu fins a nou avís).</p>\n<p>- AMB informació i serveis: Via Laietana, 33, 4t 1a. 08003 Barcelona. Horari de dilluns a divendres de 8 a 15.30 h.</p>\n<p>- Trucant al telèfon d'atenció 900 700 077 de dilluns a divendres de 9 a 18 h., per rebre'l al domicili.</p>\n<h3 id=\"01HV0ZZ02HKXGCCN10P39JBKYZ\">Què faig si no funciona el títol?</h3>\n<p>En cas que el suport no funcioni, la persona usuària s'ha de dirigir al personal de l'operador de transport que li facilitarà una solució de bescanvi segons el mode de transport, sigui ferroviari o autobús. Les persones usuàries hauran de conservar el suport deteriorat per tal de poder obtenir un nou suport (gratuït si es troba en garantia i s'ha malmès per causes alienes a l'usuari).</p>\n<p>El nou suport el podran obtenir de forma presencial sol·licitant cita prèvia a:</p>\n<p>- Centre d'Atenció i informació de la T-mobilitat (CAI): Avinguda de la Granvia de l'Hospitalet, número 16-20, 08902 L'Hospitalet. Horari de dilluns a divendres de 8 a 15.30 h. (no operatiu fins a nou avís).</p>\n<p>- AMB informació i serveis: Via Laietana, 33, 4t 1a. 08003 Barcelona. Horari de dilluns a divendres de 8 a 15.30 h.</p>\n<p>- Trucant al telèfon d'atenció 900 700 077 de dilluns a divendres de 9 a 18 h., per rebre'l al domicili.</p>\n<p>SOLUCIÓ DE BESCANVI: AUTOBÚS</p>\n<p>En el cas de la T-metropolitana targeta rosa gratuïta i la T-metropolitana passi d’acompanyant s’emetrà un bitllet d’incidència gratuït (format ATM). <br>Per T-metropolitana targeta rosa reduïda (títol T4) s’emetrà un bitllet d’incidència de pagament (format ATM).<br>En el cas que es produeixi en les línies d’autobusos metropolitans de TMB, el bitllet d’incidència és electrònic i s’obté a bord del bus mitjançant un codi QR que dirigeix a un formulari. Un cop omplert el formulari, la persona usuària rebrà el bitllet validat al seu correu electrònic. En aquest cas, el format no serà ATM.</p>\n<p><span class=\"wysiwyg-underline\">Bitllet d’incidència gratuït (T-metropolitana targeta rosa gratuïta i T-metropolitana passi </span><span class=\"wysiwyg-underline\">d’acompanyant):</span> <br>Si la persona usuària se li ha emès un bitllet d’incidència gratuït perquè li ha estat impossible efectuar la validació a causa de problemes del suport físic, pot sol·licitar el canvi de suport gratuït sempre que estigui en període de garantia, prèvia presentació del suport físic malmès, bitllets d’incidència gratuït i document identificador als punts d’atenció presencials abans esmentats.</p>\n<p><span class=\"wysiwyg-underline\">Reintegrament del bitllet d'incidència de pagament (T-metropolitana targeta rosa reduïda – títol T4):</span><br>En el cas del bitllet d’incidència de pagament (pel títol T4) l’usuari pot sol·licitar el reemborsament de l'import corresponent, prèvia presentació del suport físic malmès (sempre i quan no hagi sigut malmès per part de la pròpia persona usuària), bitllet d'incidència abonat i document identificador.<br>La compensació del bitllet d'incidència podria comportar la regularització dels viatges del títol. En cap cas s'abonaran més bitllets d'incidència dels que correspondrien al saldo restant del títol multiviatge T4 i tampoc en aquells suports malmesos o que resulti il·legible el seu saldo.</p>\n<p><span class=\"wysiwyg-underline\">Condicions per al reemborsament del bitllet d'incidència de pagament (T-metropolitana </span><span class=\"wysiwyg-underline\">targeta rosa reduïda – títol T4):</span><br>- Només són reemborsables un nombre màxim de 4 bitllets d'incidència i com a màxim el número de viatges restants del saldo del títol original sempre que se sol·liciti el reemborsament dins del termini màxim de 5 dies naturals des de l'emissió del primer bitllet d'incidència a reemborsar. <br>El seu reemborsament s’efectuarà en un Punt d’Atenció de l’operador on s’ha produït la incidència. En cas que l’operador no pogués realitzar el reemborsament, l’usuari serà adreçat al Punt d’atenció més proper amb PAC i que disposi d’efectiu per a fer el reemborsament o al CAI.</p>\n<p>De moment, el reemborsament dels bitllets d’incidència emesos per TMB només es faran en un punt TMB. Per la resta d’operadors s’han d’adreçar al CAI presencial (àmbit T-mobilitat). <br>Cal tenir en compte que només es reemborsaran els bitllets d’incidència emesos. Si la persona ha utilitzat un altre tipus de bitllet durant el viatge (com per exemple, el bitllet senzill) no se li reemborsarà. <br>Els bitllets d’incidència han de ser generats en períodes de vigència dels títols objecte d’incidència, no sent reemborsables bitllets d’incidència generats fora de la vigència delstítols originals.</p>\n<p>SOLUCIÓ DE BESCANVI: FERROVIARI</p>\n<p>Provisió d’un bescanvi en suport cartró de qualsevol títol de la T-metropolitana, amb possibilitat de recàrrega (per al títol T4) durant 30 dies. Un cop superat aquest període ja no es permetrà validar amb el suport provisional. <br>El suport cartró provisional no és transmissible ja que es deriva d’un suport personalitzat i el seu mal ús comportarà les penalitzacions previstes en l'article 9 de l’Ordenança.<br>En qualsevol cas, l'usuari ha de regularitzar necessàriament l'estat del suport original personalitzat en PVC si vol gaudir dels dies restants i /o saldos restants del títol bescanviat.<br>S'ha de conservar el suport cartró provisional i el PVC original i en bon estat si està en garantia per poder gaudir d'un suport gratuït conservant el període de garantia del suport PVC original. En cas contrari, s’haurà d’abonar el cost del nou suport.</p>\n<h3 id=\"h_01HFRSN8MY05YVRXMC2ZETP2FN\">Puc fer una devolució?</h3>\n<p>Les condicions de devolució d'un títol no començat són les següents:<br>- <span class=\"wysiwyg-underline\">Màquines autoexpenedores de TMB</span>: només es podran fer devolucions de recàrregues vàlides i vigents. L'import a retornar serà sempre el del títol complet, no es pot fer la devolució d'un títol començat. Si l'operació és correcta, el reemborsament farà efectiu preferentment en el mateix mitjà de pagament que s'hagi utilitzat en l'operació anul·lada (sempre que l'emissor AMB accepti la devolució en els termes previstos) o altres medis de pagament. En el cas d’haver comprat una càrrega o recàrrega d’un títol T4 en una màquina autoexpenedora de TMB (en metàl·lic o targeta) la persona usuària haurà de sol·licitar la devolució del títol via formulari web de TMB i serà retornat al compte bancari que informi. El temps per sol·licitar la devolució d'un títol són 24 hores a comptar des del moment de l'adquisició. <br>En cap cas es retornarà el cost d'un suport si la seva adquisició ha estat voluntat de la persona usuària i no és un error de l'emissor. Tampoc es tornarà l'import corresponent d'un títol si aquest és degut a canvis de preus aprovats al Consell Metropolità de l’AMB.</p>\n<p><span class=\"wysiwyg-underline\"> Canals externs i canal digital:</span> la devolució del títol pel canal web o app està limitada a aquells títols que s’hagin adquirit a través d’aquests canals, i només podrà ser efectuada si la persona usuària no ha utilitzat el títol. Si l’operació és correcta, el reemborsament es farà efectiu a través d’una targeta de pagament amb la qual es va efectuar la operació sempre que es compti amb l’acceptació de l’emissor titular (AMB). El temps per sol·licitar la devolució d’un títol són 24 hores des de l’operació de pagament. Atès que es tracta d’un canal sense atenció, no comporta la necessitat d’adquirir un nou títol. La devolució està condicionada a la no utilització del títol de transport sense perjudici de les mesures que es puguin adoptar en cas d’abonament indegut per qüestions tècniques i utilització efectiva del títol.<br>La sol·licitud de devolució un cop utilitzat el títol pot comportar la retirada del dret a adquisició pel canal web i/o la retirada del perfil personalitzat/bonificat si s’observés mala fe.<br>En cas de compres en canals externs les devolucions seran efectuades pel minorista si disposa dels mitjans adients, en cas contrari haurà d’acudir a un centre d’atenció d’un operador de transport o CAI en el termini de 24 hores per solucionar la incidència i amb el consum de viatges necessaris mínims imprescindibles per corregir la incidència.<br><span class=\"wysiwyg-underline\">Restitució de viatges:</span> en cas d’un mal funcionament del sistema no imputable a la persona usuària, aquesta podrà sol·licitar una restitució dels viatges T4 en un màxim de 45 dies des del moment de la validació errònia, a través dels canals d’atenció del sistema (AMB Informació). Les restitucions de viatges s’autoritzaran després d’un anàlisi del cas i via backoffice. En qualsevol cas, no es restituiran els viatges efectuats com a conseqüència d’endarreriments, cancel·lacions d’expedicions del servei de transport, vagues o qualsevol circumstància no imputable al mal funcionament del títol.</p>\n<h3 id=\"01JAAGBB0V3R60FSMHCQDEQC93\">Quins son els canals d'atenció de la T-metropolitana?</h3>\n<p>- Telèfon d'atenció<strong> 900 700 077</strong> de dilluns a divendres feiners de 9 a 18 h.</p>\n<p>- Web: tmetropolitana.amb.cat</p>\n<p>- Punts presencials (només s'atendrà amb cita prèvia):</p>\n<p>     - AMB Informació: Via Laietana, 33, 4t 1a. 08003 Barcelona. Horari de 8 a 15.50 h.</p>\n<p>     - Centre d'Atenció i informació de la T-mobilitat (CAI): Avinguda de la Granvia de l'Hospitalet, número 16-20, 08902 L'Hospitalet. Horari de dilluns a divendres feiners de 8 a 15.30 h. (no operatiu fins a nou avís).</p>\n<h3 id=\"01HFRSNPHQ6DPF0JTDCYZF8CN8\">Com funciona la substitució de les targetes antigues a targetes T-metropolitana?</h3>\n<p style=\"background-color: white;\"><span style=\"color: #463c32;\">A partir del 8 d’abril de 2024 l’AMB va començar a substituir, de manera progressiva, la targeta rosa gratuïta i el passi d’acompanyant per la T-metropolitana, que duu incorporat el mateix títol social que els usuaris tinguin concedit i podran fer-la servir així que la rebin, perquè ja estarà activada.</span></p>\n<p style=\"background-color: white;\"><span style=\"color: #463c32;\">En cas que un mateix usuari tingui targeta rosa i passi d’acompanyant, rebrà dues targetes Tmetropolitana, una per a cada títol que tingui concedit.<br></span></p>\n<p><span style=\"color: #463c32;\">La T-metropolitana targeta rosa reduïda també s'ha començat a distribuir. Només</span> s’hi pot carregar un sol tipus de títol, la T-4 i s’hi poden tenir carregades fins a dues T-4. Actualment, es poden fer la càrrega i recàrregues als estancs i a les màquines de venda de bitllets de la xarxa de metro.</p>\n<h3 id=\"01JAADYSYCEK875XV6TFCCPS6W\">Quant temps conviuran els dos sistemes?</h3>\n<p style=\"background-color: white;\"><span style=\"color: #463c32;\">Durant aproximadament un any conviuran els sistemes nou i antic perquè el desplegament serà progressiu. Mentre els usuaris actuals no rebin la nova targeta, podran utilitzar el títol de sempre amb tranquil·litat.</span></p>",
  "user_segment_ids": [
    10115617003548
  ]
}