{
  "id": 11292411780892,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/11292411780892.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/11292411780892-T-mobilitat-Informaci%C3%B3-general-suport-cartr%C3%B3",
  "author_id": 388412122119,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003814139,
  "created_at": "2023-11-14T14:26:07Z",
  "updated_at": "2024-05-27T06:21:36Z",
  "name": "T-mobilitat: Informació general suport cartró",
  "title": "T-mobilitat: Informació general suport cartró",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-05-27T06:21:27Z",
  "user_segment_id": null,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [],
  "body": "<p><strong>Què és?</strong></p>\n<p>És una targeta de validació sense contacte, anònima i reutilizable, de material cartró.</p>\n<p><strong>Com és?</strong></p>\n<p>El suport té les dimensions d’una targeta de crèdit, amb un xip i una antena, i fet de material cartró. El suport cartró no es personalitza amb el nom i cognom de l'usuari, per tant, és anònim.</p>\n<p><strong>Si el suport és anònim, cal estar donat d'alta a T-mobilitat?</strong></p>\n<p>No. Per adquirir amb un cartró TSC no cal estar donat d'alta a T-mobilitat.</p>\n<p><strong>Si una persona està donada d'alta a T-mobilitat, pot vincular o registrar el cartró al seu compte de client?</strong></p>\n<p>No. El cartró no es podrà vincular a cap compte, tot i que l'usuari sigui client de T-mobilitat. </p>\n<p><strong>Què significa que un suport cartró no es pugui registrar?</strong></p>\n<p>Com el cartró no es pot vincular a cap compte de client, això significa que si un usuari perd el cartró o li roben, no podrà recuperar el títol pagant només el cost del suport. </p>\n<p><strong>Quin és el seu preu?</strong></p>\n<p>Té un cost d'adquisició de 0,50 euros.</p>\n<p><strong>Quina caducitat té el suport?</strong></p>\n<p>No té caducitat, es pot fer servir de manera indefinida.</p>\n<p><strong>Quin és el període de garantia?</strong></p>\n<p>Segons l'article 16 de les<em> Condicions d'utilització dels suports sense contacte de la T-mobilitat</em>, la garantia d'un suport cartró és de 6 mesos a partir de la data de primera càrrega/ emissió.</p>\n<p>Això no obstant, per motius tècnics, encara no està disponible la funcionalitat que permet que els bescanvis de cartró-cartró a les màquines d'autovenda siguin de pagament en el cas d'haver caducat la garantia de 6 mesos.</p>\n<p>Tot i que a afectes del client, la garantia del cartró seguirà essent de 6 mesos, provisionalment es podrà fer un bescanvi gratuït passat aquest termini, tant a les estacions com a Punt. A TPW Agent i Client se seguirà visualitzant que la garantia és de 6 mesos. </p>\n<p>Els softwares (PAC, TPW Agent i Client, i DA) podran fer aquests bescanvis sempre que hagin rebut els MTC (paquets de configuració dels equips de camp). En el cas que un PAC o DA no permeti fer aquest bescanvi (passats els 6 mesos), perquè l'equip no s'ha actualitzat correctament, tant a Punt com a estacions se li haurà de lliurar un bescanvi del títol en format magnètic. L'agent haurà de retirar el cartró TSC, per enviar-lo a l'Oficina de Bescanvis. Aquesta retirada té per objectiu evitar que el client reclami un nou bescanvi a una altra estació. Aquest client haurà d'adquirir un nou suport cartró a les DA.</p>\n<p><strong>Què aporta la garantia?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Si a un usuari se li espatlla el suport durant aquest període, el sistema es compromet a restituir-li el suport (així com els títols que contingui) de manera gratuïta. En cas que l’incident es produeixi fora del període de garantia, l’usuari sempre conservaria els seus títols, però hauria de pagar pel nou suport. Així mateix, en cas que es determini que el suport no funciona a causa d'un mal ús per part de l’usuari (p. ex: una targeta trencada), independentment que el suport estigui o no en garantia, l’usuari sempre haurà de pagar el preu del suport per obtenir-ne la restitució.</p>\n<p><strong>Quants títols pot contenir un suport cartró?</strong></p>\n<p>Pot contenir tipus d'1 títol, amb 2 contenidors de recàrrega (per exemple, el títol en ús i una recàrrega addicional).</p>\n<p><strong>Quins títols es poden carregar?</strong></p>\n<p>Únicament la T-casual, T-familiar, T-grup i T-usual.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es poden fer càrregues de títols diferents en un cartró anònim?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Dependrà del títol que el client vulgui carregar. Si un client ha comprat un cartró amb una T-casual, T-familiar o T-grup, podrà fer càrregues diferents, sempre que el títol que el client vulgui carregar sigui un d'aquests. Això vol dir que un suport amb una T-casual instanciada en el moment de l'adquisició, mai podrà tenir una T-usual; però sí una T-familiar o T-grup.</p>\n<p class=\"wysiwyg-text-align-justify\">Si un client compra un cartró amb una T-usual, només podrà canviar les zones del títol. Això vol dir que un suport amb una T-usual instanciada en el moment de l'adquisició, podrà carregar una T-usual de zona diferent de la primera càrrega; però mai podrà carregar una T-casual, T-familiar o T-grup.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Només hi haurà un tipus de suport cartró?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Hi haurà dos tipus de cartró:</p>\n<p class=\"wysiwyg-text-align-justify\">- Cartró anònim, sense cap mena d'informació personal pels títols T-casual, T-familiar i T-grup.</p>\n<p class=\"wysiwyg-text-align-justify\">- Cartró T-usual. Suport amb el número del document d'identitat del client, per la T-usual.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>El número del document es registra en alguna base de dades?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No. Únicament s'imprimeix al suport per identificar al propietari de la T-usual, que és un títol personal. </p>\n<p><strong>Quants cartrons es poden tenir?</strong></p>\n<p>Cada usuari podrà tenir tants suports cartró com vulgui comprar. No hi ha limitació, com en el cas del suport PVC.</p>\n<p><strong>Quines dades porta impreses?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Com el suport és anònim, no porta imprès el nom de l'usuari. Únicament apareixerà el número del document d'identitat, sense les lletres, en el cas que el cartró tingui carregada una T-usual. A banda d'això, el suport porta impreses altres dades, com el número identificador del suport (que l’usuari necessitarà per fer gestions) i el número de telèfon d’atenció del CAI (900 928 900). En el cas que el títol carregat sigui una T-usual, també apareixerà el nom del títol al cartró: T-usual. Si el títol és un dels altres tres, apareixerà escrit, al revers del suport, \"Targeta anònima\".</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>On es poden adquirir?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">A les màquines d'auto venda de les estacions de metro, i, excepcionalment, als Punts TMB.</p>\n<p><strong>Qui el pot comprar?</strong></p>\n<p>Qualsevol usuari que compri un títol que únicament estigui disponible en format cartró, estigui o no registrat a T-mobilitat.</p>\n<p><strong>Qui pot fer servir aquest suport?</strong></p>\n<p>Qualsevol usuari que compri un títol que únicament estigui disponible en format cartró, estigui o no registrat a T-mobilitat.</p>\n<p><strong>Es pot retornar el suport?</strong></p>\n<p>En cap cas es podrà retornar el cost del suport, però sí el títol instanciat, sempre que no estigui validat ni hagin passat més de 24 hores des del moment de la compra.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>On es pot consultar el contingut del suport?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">L'usuari ho pot consultar a la TMB App, fent lectura del suport, i a les DA. </p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quina informació es mostra?</strong></p>\n<p>- Títol o títols continguts al suport (nom i nombre de zones).</p>\n<p>- Títol actiu d’entre els títols continguts.</p>\n<p>- Saldo en viatges romanent als títols multiviatge.</p>\n<p>- Fi de vigència dels títols temporals.</p>\n<p><strong>Què passa si no funciona?</strong></p>\n<p>L’usuari ha de posar-se en contacte amb un agent d'estació per adquirir un bescanvi del títol, en el mateix format cartró. Aquest bescanvi de cartró serà definitiu, i heretarà tota la informació del suport defectuós.</p>\n<p><strong>Què passa si es perd o el roben?</strong></p>\n<p>Com el suport no es pot registrar a cap compte de client, el títol no es pot recuperar. Per tant, el client haurà d'adquirir novament un nou suport cartró i un nou títol. Si encara no és client T-mobilitat, pot donar-se d'alta i adquirir una targeta personalitzada.</p>\n<p> </p>",
  "user_segment_ids": []
}