{
  "id": 360015454220,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/360015454220.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/360015454220-Oci-Tramvia-Blau-hist%C3%B2ria-i-remodelaci%C3%B3",
  "author_id": 363231280940,
  "comments_disabled": false,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003209420,
  "created_at": "2020-07-22T08:34:32Z",
  "updated_at": "2024-08-29T09:41:50Z",
  "name": "Oci: Tramvia Blau, història i remodelació",
  "title": "Oci: Tramvia Blau, història i remodelació",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-08-29T09:41:47Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "Tramvia Blau"
  ],
  "body": "<div class=\"field field-name-field-description field-type-text-long field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">\n<h3 id=\"h_01HD0YH0BP4XW224XXD8SF59NB\">HISTÒRIA</h3>\n<p>Va ser inaugurat com a tramvia elèctric el 29 d'octubre del 1901, fa 115 anys, igual que el primer funicular de l'Estat espanyol, el del Tibidabo.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">\n<p>Tots dos, tramvia i funicular, van ser impulsats com a comunicacions de la part de la muntanya més pròxima a la ciutat pel <strong>doctor Salvador Andreu</strong>, que havia promogut la urbanització del que avui coneixem com <strong>l'avinguda Tibidabo i del parc d'atraccions del mateix nom</strong>. El Tramvia Blau, batejat i conegut així pel color dels seus cotxes, tenia com a funció arribar fins al peu del funicular des de l'inici de l'avinguda, <strong>un itinerari de 1.276 metres amb un desnivell d'uns 100 metres</strong>.</p>\n<p>Pràcticament aquest és el recorregut que realitza ara, envoltat de construccions modernistes i noucentistes que donen pas a la natura i a magnífiques vistes de la ciutat. No obstant això, el tramvia va ser prolongat el febrer del 1905 per la <strong><a href=\"http://www.tibidabo.cat/es/conoce-el-parque/historia/los-origenes/\" target=\"_blank\" rel=\"noopener noreferrer\">Societat Anònima del Tibidabo</a> </strong>fins a la plaça Verdaguer, a Vallvidrera, amb un recorregut de 4.000 metres per via simple que va durar fins als anys 30, quan va tornar a reduir-se la línia fins a l'extensió actual.</p>\n<p>El 1971 es van suprimir els darrers tramvies de la xarxa de Barcelona i fins a l'any 2004, amb la inauguració del <strong>Trambaix</strong> i del <strong>Trambesòs</strong>, el Tramvia Blau va ser l'únic vehicle d'aquestes característiques de Catalunya que quedava en funcionament, i també durant força temps de tot Espanya, si exceptuem el <a href=\"http://www.trendesoller.com/es/cms.php/tranvia\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Tramvia de Sóller</strong></a>, a Mallorca.</p>\n<p>Prèviament, els anys 1922 i 1958, el tramvia havia patit algunes remodelacions degudes a la demanda del passatge que transportava, però com que econòmicament no resultava rendible, la <strong>Societat Anònima del Tibidabo </strong>el va cedir a la ciutat l'any 1979 per tal de garantir-ne la continuïtat. Convertida en un símbol de Barcelona, des del 1981 la línia del Tramvia Blau és operada per <strong>Transports Metropolitans de Barcelona (TMB)</strong>, que portarà a terme una sèrie de canvis i renovacions de la via i de la comesa elèctrica necessàries per tal que pugui seguir funcionant.  </p>\n<p>Posteriorment, el 1990, amb la construcció de la ronda sota l'avinguda del Tibidabo s'atura el servei un temps, durant el qual es realitzen diverses millores i la renovació completa de la via. En aquest període el servei regular passa a prestar-se diàriament amb un autobús, i un any després, amb la celebració del seu 90 aniversari, el tramvia es posa de nou en marxa fins avui, però ho fa ja com un servei turístic i d’oci operat amb diferents combois, tots ells històrics i mereixedors per si mateixos d'un article propi a banda, que circulen per la línia els caps de setmana, els festius i durant tot l'estiu.</p>\n<h3 id=\"h_01HD0YH0BQ7QX3VH429VF88ARS\">REMODELACIÓ</h3>\n<div class=\"field field-name-field-description field-type-text-long field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">El contractista dissenyarà la urbanització de l'avinguda Tibidabo i les places Kennedy i Doctor Andreu, la reforma de la cotxera i la rehabilitació dels vehicles històrics</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">\n<p>S'ha redactat el <strong>projecte per</strong> <strong>rehabilitar completament el</strong> <strong>Tramvia Blau</strong> perquè estigui en condicions de tornar a circular amb seguretat. Es tracta d’un pas necessari per a la recuperació de l’emblemàtic sistema de transport de l’avinguda Tibidabo que impulsen TMB i l’Ajuntament de Barcelona.</p>\n<p>El que es farà és la renovació i actualització de les instal·lacions del Tramvia Blau, la urbanització de l'avinguda Tibidabo, les places Kennedy i Doctor Andreu i el carrer de Bosch i Alsina (que comunica l’avinguda amb el taller-cotxera), la reforma de les instal·lacions interiors de l’edifici de la cotxera, situat a la plaça de la Central. </p>\n<p>La remodelació integral del Tramvia Blau suposarà la construcció d’una nova plataforma ferroviària en el mateix itinerari actual, però amb l’inici situat davant la porta dels Jardins de la Tamarita, el canvi de totes les vies (2.662 metres lineals), els aparells de via, la catenària i els 139 pals de subjecció, la restauració o actualització dels tramvies (excepte el cotxe número 2, original del 1901, que es mantindrà inalterat com a peça històrica) i altres actuacions complementàries. Es tracta d’una actuació global que no té precedents des que aquest transport és de titularitat pública, el cost de la qual, estimat en uns 19 milions d’euros, serà cobert amb el finançament dels contractes programa de l’Autoritat del Transport Metropolità.</p>\n<p>L’empresa hi ha realitzat regularment el manteniment necessari, així com també importants actuacions de modernització parcial, les últimes de les quals han estat l’actualització de la subcentral elèctrica i la renovació integral de la coberta de la nau 2 de la cotxera. Anteriorment, TMB va realitzar una reforma dels tramvies números 5, 6 i 7 per adaptar-los als requisits de seguretat en la circulació.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>",
  "user_segment_ids": [
    10115617003548
  ]
}