{
  "id": 7656215697692,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/7656215697692.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/7656215697692-T-mobilitat-Factura",
  "author_id": 363231280940,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003814159,
  "created_at": "2023-02-07T12:59:13Z",
  "updated_at": "2024-10-08T11:00:32Z",
  "name": "T-mobilitat: Factura",
  "title": "T-mobilitat: Factura",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-10-08T11:00:32Z",
  "user_segment_id": 10115617003548,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "factura",
    "facturació",
    "T-mobilitat"
  ],
  "body": "<p class=\"wysiwyg-text-align-justify\"><strong>Què és una factura?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Una factura és un document de caràcter mercantil que reflecteix la compravenda d’un bé o la prestació d’un servei determinat.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quina diferència hi ha entre duplicat i còpia?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">La principal diferència és que el duplicat és un document oficial per realitzar gestions per part del client i la còpia són fotocòpies de l’original que queda registre de quantes s’han demanat i no té efecte legal.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quina diferència hi ha entre les factures simplificada i completa?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">La diferència és que a la simplificada no hi ha cap obligació d’afegir les dades del receptor de la factura, però a la completa sí. Per tant, a una factura completa han de ser-hi les dades del receptor.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com pot, un client, obtenir una factura simplificada?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Si el client ha fet la compra a través de la web o de l'App de TMB, a través del seu espai personal de JoTMBé.</p>\n<p class=\"wysiwyg-text-align-justify\">Si la compra és a una DA, ha de prémer el botó \"Imprimir ticket\".</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com pot un client, que compra un títol a DA, obtenir una factura simplificada si no l'ha obtingut en el moment?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Cap compra de títol a DA, amb independència del tipus de suport, queda registrat a l'històric de compres del compte JoTMBé d'un client. Per tant, no té accés a les factures d'aquestes compres per si mateix.</p>\n<p class=\"wysiwyg-text-align-justify\">El tràmit per obtenir una factura simplificada varia en funció del tipus de suport:</p>\n<p class=\"wysiwyg-text-align-justify\">1. Si la compra és per suport PVC o virtual:</p>\n<p class=\"wysiwyg-text-align-justify wysiwyg-indent2\">1.1. A Punt TMB, no cal cita. Un cop s'ha identificat el client (ha de mostrar el document d'identitat), se li fa entrega de la factura simplificada a través de TPW Agent.</p>\n<p class=\"wysiwyg-text-align-justify wysiwyg-indent2\">1.2. Als altres canals (telefònic, digital, QRS). Un cop s'ha identificat el client (ha d'indicar el número del document d'identitat, nom i cognom, data de naixement, correu electrònic i número de la targeta T-mobilitat), se li fa entrega de la factura simplificada a través de TPW Agent.</p>\n<p class=\"wysiwyg-text-align-justify\">2. Si la compra és per suport cartró:</p>\n<p class=\"wysiwyg-text-align-justify wysiwyg-indent2\">2.1. A Punt TMB, no cal cita. El client ha de portar i mostrar la targeta cartró. L'agent li farà entrega de la factura simplificada a través de TPW Agent.</p>\n<p class=\"wysiwyg-text-align-justify wysiwyg-indent2\">2.2. A altres canals (telefònic, digital, QRS). Com no es pot garantir que el suport cartró sigui de l'usuari que ens contacta, aquest tràmit no es pot fer. L'agent informarà el client que ha d'anar presencialment a un Punt TMB, sense cita.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com pot, un client, obtenir una factura completa?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Aquesta gestió únicament es pot fer presencialment a un Punt TMB, amb cita.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Pot un usuari sol·licitar una factura completa des del seu espai personal?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No, aquesta funcionalitat encara no està habilitada.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quins elements s’han d'incorporar a una factura completa?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Tot i que una factura completa pot incorporar una o diverses factures simplificades, ja existents al sistema, addicionalment ha d’incloure un conjunt d’elements, regulats per l’Agència Tributària:</p>\n<p>- Número de la factura completa.</p>\n<p>- Data d’expedició.</p>\n<p>- Dades fiscals de l’emissor i receptor: nom i cognom, i/o denominació social del receptor.</p>\n<p>- Número d’identificació fiscal de l’emissor i del receptor.</p>\n<p>- Descripció de l’operació per la qual es genera la factura.</p>\n<p>- Import total a pagar.</p>\n<p>- Desglossament dels impostos aplicats.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Un usuari pot demanar presencialment una factura d’un títol que va comprar una altra persona?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Sí. Cal l’autorització de tercers signada pel titular, i marcant l'opció corresponent de gestió. També caldrà que porti el seu propi document d’identitat, i el del titular, tots dos originals i vigents.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què ha de fer el client per sol·licitar una factura completa a partir de diferents factures simplificades?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">El client ha d'acudir a un Punt TMB, amb cita prèvia, i informar de les factures que vol incloure en la completa, així com de la informació fiscal que s'ha d'incloure.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Pot una empresa sol·licitar factures completes si porten les factures simplificades dels treballadors?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No. Com encara no està operativa la funcionalitat del Client gestor empresa, cada treballador haurà de sol·licitar la factura completa a nom de l’empresa o raó social. No obstant això, els treballadors poden autoritzar una tercera persona a fer aquesta gestió. Caldrà que un representant de l'empresa empleni el formulari d'autorització de tercers, i presenti el document d'identitat, original i vigent, de cadascun dels empleats. En el cas que el suport sigui de cartró, a més, haurà de portar el suport cartró.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es pot realitzar una factura completa de diverses factures simplificades del mateix any?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Sí.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Quin és el límit temporal per incloure i demanar factures simplificades a una factura completa?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">5 anys.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Les factures completes realitzades a través de l'Aplicatiu ATM es traspassaran al sistema T-mobilitat?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No. No es traspassaran automàticament. No obstant això, si l’agent ha marcat les factures simplificades que ha traspassat a factura completa, l’agent podrà fer la consulta d’aquestes a l'Aplicatiu ATM.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Un client gestionat pot sol·licitar una factura completa?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">No. Aquesta gestió únicament la pot fer el client gestor. Els suports i les factures simplificades d’un client gestionats són gestionades pel seu gestor. Aquest serà qui pugui crear i sol·licitar les factures completes amb factures simplificades seves i del client gestionat.</p>\n<p class=\"wysiwyg-text-align-justify\">En aquest mateix sentit, les compres realitzades a través de TMB App a una tercera persona, quedaran associades a la persona que està loguejada a l’aplicació.</p>\n<h2 id=\"h_01HFXH0VH9XZZWTN5S821DQ6M1\" class=\"wysiwyg-text-align-justify\"><strong>Tràmit Web i App</strong></h2>\n<p><strong>Es poden obtenir factures simplificades des de l'espai personal de JoTMBé?</strong></p>\n<p>Sí. Sempre que el client hagi fet la compra des del seu compte JoTMBé. Això significa que les compres a DA o a Punt-Quiosc, no apareixeran en aquest espai.</p>\n<p><strong>Es poden fer factures completes des de l'espai personal de JoTMBé?</strong></p>\n<p>No. Aquesta funcionalitat encara no està disponible.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es pot modificar una factura completa a través de TMB App o Web?</strong></p>\n<p>No. Aquesta funcionalitat encara no està disponible.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Es pot fer la devolució d’una factura completa a través de TMB App o Web?</strong></p>\n<p>No. Aquesta funcionalitat encara no està disponible. L’única manera de fer una devolució d’una compra realitzada per TMB App o Web és a través de QRS.</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<h2 id=\"h_01HFXGNV21JNWVV4E94X9AFH6N\" class=\"wysiwyg-text-align-justify\"><strong>Tràmit a Punts</strong></h2>\n<p><strong>On es pot fer aquest tràmit?</strong></p>\n<p>A un Punt TMB.</p>\n<p><strong>Cal cita per fer aquest tràmit?</strong></p>\n<p>Si la factura és simplificada, no cal cita.</p>\n<p>Si la factura és completa, si cal cita.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què ha de fer l'agent per generar una factura completa?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Com aquesta funcionalitat encara no està disponible a TPW Agent, s'han de fer servir dos eines per generar factures completes: \"Aplicatiu ATM\" i \"TPW Agent\".</p>\n<p class=\"wysiwyg-text-align-justify\">1. L'agent d'atenció ha de fer la factura completa a través de l''Aplicatiu ATM\", seguint els passos i completant tota la informació dels formularis corresponents.</p>\n<p class=\"wysiwyg-text-align-justify\">2. A la fitxa del client a TPW, apartat Factures, l'Agent ha d'accedir a la factura simplificada que ha fet completa a través de l'eina \"Aplicatiu ATM\".</p>\n<p class=\"wysiwyg-text-align-justify\">3. Dins la factura simplificada, ha de prémer \"Marcar com a completa\".</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com es pot consultar una factura completa i generar un duplicat o una còpia?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Aquest tràmit s'ha de fer a través de l'\"Aplicatiu ATM\". Tot i que es marqui a TPW que una factura és completa, no apareixen les dades fiscals.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com es pot modificar una factura completa?</strong></p>\n<p class=\"wysiwyg-text-align-justify\">Accedint a la factura completa corresponent, dins l'\"Aplicatiu ATM\".</p>\n<p class=\"wysiwyg-text-align-justify\"> </p>\n<h2 id=\"h_01HXRNCNR10A4WRH5ZTTEKMPS5\" class=\"wysiwyg-text-align-justify\"><strong>Tràmit a canals digital, telefònic i QRS.</strong></h2>\n<p class=\"wysiwyg-text-align-justify\"><strong>Què ha de fer l’agent per generar una factura completa?</strong></p>\n<p>Aquesta funcionalitat encara no està disponible. Com la factura completa, actualment, es fa amb l'aplicatiu ATM, els agents no poden generar factures completes.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com es pot consultar una factura completa i generar un duplicat o una còpia?</strong></p>\n<p>Aquesta funcionalitat encara no està disponible. Com la factura completa, actualment, es fa amb l'aplicatiu ATM, els agents no poden generar factures completes.</p>\n<p class=\"wysiwyg-text-align-justify\"><strong>Com es pot modificar una factura completa?</strong></p>\n<p>Aquesta funcionalitat encara no està disponible. Com la factura completa, actualment, es fa amb l'aplicatiu ATM, els agents no poden generar factures completes.</p>",
  "user_segment_ids": [
    10115617003548
  ]
}