{
  "id": 7656880742684,
  "url": "https://tmb-qrs.zendesk.com/api/v2/help_center/ca/articles/7656880742684.json",
  "html_url": "https://tmb-qrs.zendesk.com/hc/ca/articles/7656880742684-T-mobilitat-incid%C3%A8ncia-per-suport-no-vinculat",
  "author_id": 363231280940,
  "comments_disabled": true,
  "draft": false,
  "promoted": false,
  "position": 0,
  "vote_sum": 0,
  "vote_count": 0,
  "section_id": 360003814179,
  "created_at": "2023-02-07T13:37:42Z",
  "updated_at": "2024-10-08T10:41:37Z",
  "name": "T-mobilitat: incidència per suport no vinculat",
  "title": "T-mobilitat: incidència per suport no vinculat",
  "source_locale": "ca",
  "locale": "ca",
  "outdated": false,
  "outdated_locales": [],
  "edited_at": "2024-10-08T10:41:37Z",
  "user_segment_id": null,
  "permission_group_id": 587731,
  "content_tag_ids": [],
  "label_names": [
    "incidencia",
    "T-mobilitat",
    "suport no vinculat"
  ],
  "body": "<p><strong>Què és?</strong></p>\n<p>És la incidència que té lloc quan un suport T-mobilitat (PVC o suport virtual) no està vinculat al compte del client al SIC-ATM (sistemes informàtics centrals d’ATM on s’integren totes les funcionalitats que han de ser úniques o centralitzades).</p>\n<p><strong>Com ho visualitza el client?</strong></p>\n<p>El client pot no visualitzar res anòmal.</p>\n<p>Respecte a la targeta PVC, el client veu el seu nom serigrafiat.</p>\n<p>Respecte al suport virtual, el client veu el seu nom, si accedeix a TMB App &gt; T-mobilitat &gt; Mòbil &gt; Detall del títol.</p>\n<p><strong>Com s’adona el client d’aquesta incidència?</strong></p>\n<p>Un client pot no arribar a tenir-ne coneixement. Si pot validar correctament, i no ha contactat amb TMB per cap altra qüestió, no rebrà cap notificació.</p>\n<p>No obstant això, es podria adonar si:</p>\n<p>- adquireix la targeta personalitzada a través del web, i en arribar-li a casa, no la pot activar. Com el sistema no identifica que aquell suport pertany a l'usuari, no podrà activar la targeta amb el PIN: no podrà enviar-se'l des del seu compte JoTMBé, rebre'l des de TPW, ni fent lectura a través de la TMB App.</p>\n<p>- vol bloquejar el suport per pèrdua o robatori.</p>\n<p>- demana un duplicat o un bescanvi, per pèrdua, robatori o perquè el suport no funciona.</p>\n<p>- té dret a un perfil bonificat, però no el pot vincular al seu suport.</p>\n<p><strong>Com s’adonen els agents d’atenció d’aquesta incidència?</strong></p>\n<p>Generalment, perquè, fent les comprovacions que li pertoquin, es troba que en el compte T-mobilitat del client (TPW Agent &gt; Suports) no apareix cap suport.</p>\n<p><strong>Com ho visualitza l’agent d’atenció?</strong></p>\n<p>A TPW Agent, secció Suports, no apareix un determinat suport. Per exemple, el client pot tenir suport virtual i targeta PVC, però a TPW Agent només es visualitza un d’ells, i no tots dos.</p>\n<p><strong>A quins suports afecta?</strong></p>\n<p>Afecta tant a suport virtual com a targeta PVC.</p>\n<p>No aplica suport cartró perquè aquests mai es podran vincular al compte d'un client.</p>\n<p><strong>Quan tindrà lloc?</strong></p>\n<p>A TPW i ECR, es visualitzen els suports virtuals un cop el client ha abonat la subscripció de la cartera electrònica i ha carregat un primer títol. Si en aquestes circumstàncies no es visualitza, es pot donar que és un suport virtual no vinculat.</p>\n<p>Respecte a la targeta PVC, pot donar-se tant si la compra és per canal presencial o digital. A canal presencial, alhora, pot tenir lloc en la primera adquisició a Quiosc, així com a la compra d’un duplicat a Punt.</p>\n<p><strong>Per quin canal es pot resoldre?</strong></p>\n<p>El client ha de presentar una QRS.</p>\n<p> </p>\n<h2 id=\"h_01HEHSD5HHZKSAAFQ70XG1TSHH\"><strong>Canal presencial</strong></h2>\n<p><strong>Com s’adona un operador que un suport no està vinculat?</strong></p>\n<p>Si en el moment que un agent d’atenció està emetent una targeta PVC, a Quiosc o Punt, s’adona que no n’apareix vinculat en el seu compte de client a TPW, ha d’enregistrar els números del document d’identitat i de la targeta del client, i ho notifica, via mail, a Caps de Punts. <span class=\"wysiwyg-color-red\">Caps de Punt envien un mail informant BackOffice d’aquells casos de suports no vinculats (pendent).</span></p>\n<p><strong>Aquesta incidència es pot solucionar a Punts?</strong></p>\n<p>No.</p>\n<p><strong>Què pot fer, llavors, l’Agent d’Atenció de Punts? <span class=\"wysiwyg-color-red\">(PENDENT)</span></strong></p>\n<p>Ho ha de comunicar a BackOffice per obrir una incidència amb el servei gestionat de SOC Mobilitat (Mindsait). L’equip tècnic de SOC Mobilitat vincularà manualment el suport al compte del client.</p>\n<p><strong>Quina informació ha d'enviar l'agent d'atenció a BackOffice? <span class=\"wysiwyg-color-red\">(PENDENT)</span></strong></p>\n<p>- Número del document d'identitat.</p>\n<p>- Número de la targeta T-mobilitat.</p>\n<p>- Número tècnic de PAC (per exemple, PAC 2034)</p>\n<p>- Número de torn del PAC.</p>\n<p> </p>\n<h2 id=\"h_01HEHSD5HH5YDX6E5XAHK55KYW\"><strong>Canal digital o telefònic</strong></h2>\n<p><strong>Com s’adona un operador que un suport no està vinculat?</strong></p>\n<p>Normalment, el client truca per una altra incidència (problemes de validació, de càrrega o recàrrega, suport bloquejat...). Fent les comprovacions oportunes, es pot adonar que en el compte del client a TPW Agent no té vinculat el suport T-mobilitat al que fa referència el client.</p>\n<p><strong>Els agents de canals telefònic i digital poden vincular un suport?</strong></p>\n<p>No.</p>\n<p><strong>Què poden fer aquests agents? <span class=\"wysiwyg-color-red\">(PENDENT)</span></strong></p>\n<p>Informat el client de la incidència, deriva la comunicació (el ticket de Zendesk) a BackOffice com a QRS, perquè realitzi les gestions que pertoqui.</p>\n<p> </p>\n<h2 id=\"h_01HEHSD5HHEPXKBAW56T2J19MS\">\n<strong>Canal </strong><strong>QRS <span class=\"wysiwyg-color-red\">(PENDENT)</span></strong>\n</h2>\n<p><strong>Com s’adona un agent de BackOffice que el suport no està vinculat?</strong></p>\n<p>Poden donar-se dues circumstàncies:</p>\n<ul>\n<li>Fent les comprovacions per resoldre una altra incidència.</li>\n<li>Perquè els altres canals d’atenció l’informen dels casos que s’han trobat.</li>\n</ul>\n<p><strong>BackOffice</strong><strong> pot vincular un suport?</strong></p>\n<p>Directament, no pot. Ha de realitzar les comprovacions oportunes per sol·licitar a l’equip tècnic de SOC Mobilitat que gestioni la vinculació.</p>\n<p><strong>Quines comprovacions ha de fer BackOffice?</strong></p>\n<p>En el cas dels suports no vinculats derivats per Caps de Punt, ja disposem de tota la informació necessària: números de la targeta no vinculada i del document d’identitat.</p>\n<p>En el cas dels suports no vinculats derivats de canal digital i telefònic, així com dels que es troba BackOffice gestionant QRS, ha de fer les comprovacions oportunes.</p>\n<p>- Comprova a TPW Agent que el client no té el seu suport vinculat.</p>\n<p>- Amb les dades d’identificació, fa la cerca del client a ECR.</p>\n<p class=\"wysiwyg-indent2\">- Si no coneixem el número del suport. A ECR &gt; Client T-mobilitat (es pot buscar la fitxa del client pel número del document d’identitat, el mail, el número d’usuari de JoTMBé o UUID, i el número d’usuari de T-mobilitat o Id. de client T-mobilitat). Visualitzant una de les seves ordres de venda, accedeix a ECR Motorcloud per veure el detall informatiu de la instanciació del títol (ha de polsar sobre el codi alfanumèric de “Sol. T-mobilitat”. A la nova finestra, veurà el número de sèrie del suport T-mobilitat sobre el que s’ha instanciat un títol. Si accedeix al detall informatiu del suport, polsant sobre la numeració del suport, l’agent veurà que no hi ha registrat cap número d’Id. de client (T-mobilitat).</p>\n<p class=\"wysiwyg-indent2\">- Si no coneixem el client, però sí el número de suport. A ECR &gt; Motorcloud podem veure totes les operacions d’instanciació sobre un suport T-mobilitat. Filtrant la informació pel número de suport, trobem totes les compres de títols (realitzades a TMB Web i TMB App) per aquell suport. Polsant sobre el tipus d’operació, veiem el detall informatiu de la instanciació (tipus d’operació, Id. de client, UUID, codi d’ordre venda, data de compra i d’instanciació...). Amb el número de UUID, accedim a la fitxa del client, fent la cerca per UUID a ECR Clients T-mobilitat. Aquí apareix el número del document d’identitat del client.</p>\n<p>- Enregistra (recopila i ordena) tota aquesta informació, aportant captures de pantalla del procés d’investigació i de les dades del client, en un document que transmet via mail a ATM.</p>\n<p><strong>Com i a qui comunica aquesta incidència?</strong></p>\n<p>Back Office ho comunica al servei gestionat (servei tècnic que TMB contracta amb INDRA), via Minsait, obrint un ticket on s'informa de la incidència i de totes les dades recopilades.</p>\n<p>Com no és una incidència originada per TMB, no es gestiona a través dels tècnics de TMB (Redmine).</p>\n<p><strong>Quant de temps es triga a resoldre’s?</strong></p>\n<p>Un cop notificada la incidència, el temps que l'equip tècnic requereixi. Pot variar entre 24 hores o dos mesos.</p>\n<p><strong>Què pot fer el client mentre es resol aquesta incidència?</strong></p>\n<p>Com no visualitza res anòmal, el client pot continuar viatjant normalment, en cas que no tingui cap incidència bloquejant.</p>",
  "user_segment_ids": []
}